["Anpassung des materiellen deutschen Strafrechts an das Römische Statut des Internationalen Gerichtshofs: Erweiterung der Verbrechenstatbestände im Bereich der sexualisierten Gewalt, Aufnahme von Tatbeständen der sexuellen Sklaverei, des Gefangenhaltens eines unter Zwang geschwängerten Menschen sowie des erzwungenen Schwangerschaftsabbruchs, Verzicht auf das Nachfrageerfordernis im Tatbestand des Verschwindenlassens von Personen, Klarstellung zum Begriff Geschlecht, Ergänzung der sexuellen Orientierung als unzulässigen Grund für die Verfolgung einer identifizierbaren Gruppe oder Gemeinschaft, Ahndung des Einsatzes bestimmter Waffen als Kriegsverbrechen; Stärkung der Rechte von Opfern von Völkerrechtsverbrechen: Einführung einer Nebenklagenbefugnis und Anspruch auf Beiordnung eines kostenlosen Rechtsbeistands sowie einer psychsosozialen Prozessbegleitung; Anfertigung von Ton- und Filmaufnahmen zu wissenschaftlichen und historischen Zwecken zur Verbesserung von Rezeption und Verbreitung völkerstrafrechtlicher Prozesse, Verdolmetschungen für die ausländische Presse, Verlängerung der Speicher- und Aussonderungsprüffristen im Bundeskriminalamtgesetz im Hinblick auf Völkerstraftaten;<br />\r\nÄnderung §§ 7, 8 und 12 Völkerstrafgesetzbuch, Einfügung § 234b Strafgesetzbuch sowie Änderung versch. §§ Strafprozessordnung, Änderung §§ 74a, 169 und 185 Gerichtsverfassungsgesetz sowie §§ 4 und 77 Bundeskriminalamtgesetz<br />\r\n<br />\r\nBezug: Gesetz zu dem Internationalen Übereinkommen vom 20. Dezember 2006 zum Schutz aller Personen vor dem Verschwindenlassen, s. GESTA XC015 ; Gesetz zu den Änderungen vom 26. November 2015, 14. Dezember 2017 und 6. Dezember 2019 des Römischen Statuts des Internationalen Strafgerichtshofs vom 17. Juli 1998, s. GESTA XA001", "Gleichbehandlung zwischen kleinen Brennereien und kleinen Brauereien herstellen", "Gesetz zum Erhalt von Streuobstwiesen und Kleinbrennereien", "Abschaffung der CO2-Bepreisung statt Erhöhung zum 1. Januar 2024", "Keine nationalen Alleingänge - Die Zulassung des Wirkstoffs Glyphosat auch auf nationaler Ebene verlängern", "Gesetz zur Verbesserung der Rückführung (Rückführungsverbesserungsgesetz)", "Erteilung eines Ordnungsrufes an den Abg Matthias Helferich (fraktionslos)", "Erteilung eines Ordnungsrufes an den Abg Bernd Schattner (AfD)", "SPD: Stellvertretung: Holger Mann (Nachfolger für Sylvia Lehmann), Iris Gleicke (Nachfolgerin für Prof. Dr. Rainer Eckert)", "Aussprache auf Verlangen der Fraktion DIE LINKE, unabhängig von einer Fragestunde", "Abgabe einer Stellungnahme im Organstreitverfahren der Fraktion der CDU/CSU und Einzelner ihrer Mitglieder gegen den Deutschen Bundestag betr. Ablehnung der Einsetzung eines Untersuchungsausschusses zu sog. Cum-Ex-Geschäften; Bestellung einer Prozessvertretung durch die Bundestagspräsidentin", "Zinsen beim Studienkredit der Kreditanstalt für Wiederaufbau deckeln - Kostenfalle stoppen", "Datenschutz und Cybersicherheit für Autofahrer stärken", "Kapitalmarkt für Kleinanleger attraktiver machen", "Schuldenbremse für die Jahre 2023 und 2024 aussetzen", "Kriminalisierung der Seenotrettung verhindern", "Recht auf kostenfreie Schuldnerberatung für alle gesetzlich garantieren", "Untersuchung von Wertschöpfungsketten, insbes. bei Energie- und Rohstoffimporten betr. wirtschaftlich und sicherheitspolitisch maßgebliche Technologien, Formulierung von Handlungsoptionen und rechtlicher Anpassungsbedarfe u.a. im Außenwirtschaftsrecht sowie Berücksichtigung der &quot;Europäischen Strategie für wirtschaftliche Sicherheit&quot;, Prüfung von Exportumfang, deutsche Auslandsinvestitionen, chinesische Investitionen in kritische Infrastruktur Deutschlands, Umsetzungsmöglichkeiten einer Strategie des De-Risking", "Sammelübersicht 484 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 483 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 482 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 481 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 480 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "u.a. Zahlung eines angemessenen Taschengeldes im Freiwilligendienst zur Sicherstellung einer Teilnahme unabhängig von Herkunft oder finanziellen Möglichkeiten der Eltern", "u.a. Stärkung der Attraktivität und sozial gerechtere Ausgestaltung der Freiwilligendienste", "Sammelübersicht 477 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 476 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 475 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 474 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 473 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Landwirte in Deutschland unterstützen - Bedarfsgerechten Pflanzenschutz nach guter fachlicher Praxis gewährleisten", "Keine weitere Wohnkostenbelastung - EU-Gebäuderichtlinie stoppen", "Keine Doppelstandards bei giftigen Chemikalien - Exportverbot für nicht zugelassene Pflanzenschutzmittel", "Versorgung von Menschen in psychischen Krisen und mit psychischen Erkrankungen stärken", "Für ein Offlinezugangsgesetz", "Elementarschadenversicherung fit für die Zukunft machen", "Agrarbetriebe und insbesondere den Gartenbau absichern", "Gesetz zur Modernisierung des Staatsangehörigkeitsrechts (StARModG)", "Umsetzung europarechtlicher Bestimmungen: Veröffentlichung erweiterter Informationen über Maßnahmen und Empfänger der Zahlungen aus den europäischen Agrar- und Fischereifonds, Zusammenführung der fischereilichen Daten auf einer Webseite und ggf. Trennung der Internetseiten von EU-Fischereipolitik und EU-Agrarpolitik; Verzicht auf den Tierarztvorbehalt für die Anwendung nicht verschreibungspflichtiger Humanhomöopathika bei Tieren, Folgeänderungen und redaktionelle Anpassungen;<br />\r\nÄnderung versch. §§ Agrar- und Fischereifonds-Informationen-Gesetz sowie Änderung des Langtitels in Gesetz zur Veröffentlichung von Informationen über die Zahlung von Mitteln aus den Agrar- und Fischereifonds der Europäischen Union, Änderung §§ 50, 52, 62 und 89 Tierarzneimittelgesetz, Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Verordnung (EU) 2021/2116 vom 2. Dezember 2021 über die Finanzierung, Verwaltung und Überwachung der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EU) Nr. 1306/2013 (ABl. L 435, 06.12.2021, S. 187) ; Verordnung (EU) 2021/1060 vom 24. Juni 2021 mit gemeinsamen Bestimmungen für den Europäischen Fonds für regionale Entwicklung, den Europäischen Sozialfonds Plus, den Kohäsionsfonds, den Fonds für einen gerechten Übergang und den Europäischen Meeres-, Fischerei- und Aquakulturfonds sowie mit Haushaltsvorschriften für diese Fonds und für den Asyl-, Migrations- und Integrationsfonds, den Fonds für die innere Sicherheit und das Instrument für finanzielle Hilfe im Bereich Grenzverwaltung und Visumpolitik (ABl. L 231, 30.06.2021, S. 159)<br />\r\nEntscheidung des Bundesverfassungsgerichts vom 29. September 2022 (1 BvR 2380/21, 1 BvR 2449/21) zur Verfassungsbeschwerde betr. Tierarztvorbehalt für die Anwendung homöopathischer Humanarzneimittel bei Tieren", "Zustimmung zu dem am 21. Juni 2001 in Genf von der Allgemeinen Konferenz der Internationalen Arbeitsorganisation angenommenen Übereinkommen Nr. 184: Mindeststandards bez. Sicherheit und Gesundheitsschutz in der Land- und Forstwirtschaft, insbes. betr. Zeit- und Saisonarbeitskräfte, junge Arbeitnehmer, Mutterschutz, Arbeitsschutz, Arbeitszeit, Arbeitsunfälle und Berufskrankheiten sowie Unterkünfte", "Einrichtung eines kommunalen Schulinvestitionsförderungsfonds in Höhe von 30 Milliarden Euro auf Grundlage von Art. 104c GG mit schrittweiser Aufstockung der Bundesmittel im Zeitraum 2024 bis 2030, Bundesförderquote von 50 Prozent an den Investitionsaufwendungen, Auflösung spätestens zum 31. Dezember 2035, Regelung zu Einzelheiten der Durchführung durch Verwaltungsvereinbarung;<br />\r\nGesetz zur Errichtung eines Investitionsfonds zur Steigerung der Leistungsfähigkeit der kommunalen Bildungsinfrastruktur als Art. 1 der Vorlage, Gesetz zur Steigerung der Leistungsfähigkeit der kommunalen Bildungsinfrastruktur (GStLeiFkuBInf) als Art. 2 der Vorlage", "Europäische KI-Verordnung - Für eine engagierte und innovationsfreundliche Mitgestaltung Deutschlands bei der Regulierung Künstlicher Intelligenz in Europa", "Vorschläge der Europäischen Kommission für einen möglichen Führerscheinentzug für Personen über 70 Jahre im EU-Ministerrat ablehnen", "Erbschaftsteuer - Privilegien bei Milliardenerbschaften streichen", "Stabilität in autonomen kurdischen Regionen im Irak und in Syrien herstellen - Schutzzonen einrichten", "Wirtschaftsstandort Deutschland stärken, Wirtschaft unterstützen - Abbau überflüssiger und belastender Bürokratie", "Erbschaft- und Schenkungsteuer abschaffen", "Maßnahmen zur Bewältigung gesamtwirtschaftlicher und sozialer Herausforderungen: Reduktion der Abhängigkeit von fossiler Energie und Beschleunigung der Energiewende, Modernisierung der digitalen Infrastruktur, Sicherung der fiskalischen Tragfähigkeit und Stärkung transformativer Anreize in der Finanz- und Steuerpolitik; Fortschritte bei der Umsetzung des Deutschen Aufbau- und Resilienzplans: Eckpunkte, Mittelerhöhung, Meilensteine und Ziele; makroökonomisches Ungleichgewichteverfahren; ausgewählte Aspekte der Umsetzung der UN-Nachhaltigkeitsziele sowie der Europäischen Säule Sozialer Rechte", "Arbeitsbericht Nr. 196 des Büros für Technikfolgen-Abschätzung beim Deutschen Bundestag (TAB) über mögliche gesundheitliche Auswirkungen verschiedener Frequenzbereiche elektromagnetischer Felder (HF-EMF), insbes. des Mobilfunks: EMF-Quellen und Expositionsszenarien, Grenzwerte und Risikogovernance, Forschungsstand, gesundheitliche Wirkungen bzw. Risiken bei Kindern und älteren Menschen, Erkenntnisse, Herausforderungen und Forschungsbedarf, Methodik, Tabellen", "Nahrungsmittelversorgung sicherstellen - Selbstversorgungsgrad in Deutschland und Europa erhalten", "Fünftes Gesetz zur Änderung des Staatsangehörigkeitsgesetzes", "Schluss mit Netzsperren unter Umgehung der Gerichte", "Ausnutzung von IT-Sicherheitslücken durch Bundesbehörden verbieten", "Keine Privatadressen im Impressum", "Recht auf schnelles Internet für alle", "Kein Kauf und Einsatz von Spähsoftware durch Bundesbehörden", "Ausschöpfung von Einsparpotenzialen und Absenkung von Ausgabenansätzen zur Rückkehr zur finanzpolitischen Normalität mit Einhaltung der Kreditobergrenze nach Jahren mit Krisenbekämpfungshaushalten bei gleichzeitiger Bewältigung der Herausforderungen Klimawandel, Energieversorgung, Digitalisierung, demographische Entwicklung, Anstieg von Preisniveau und Zinsen, Wachstum und gesellschaftlicher Zusammenhalt sowie innere Sicherheit und Verteidigung: einheitliche Einkommensgrenze für Elterngeld, Auflösung des Sondervermögens \"Digitale Infrastruktur\", Ergänzung der Zweckbestimmung des Sondervermögens \"Klima- und Transformationsfonds\" betr. Mikroelektronik und Bundesschienenwege, einheitliche Ausbildungs- und Arbeitsförderung für junge Menschen durch die Agenturen für Arbeit, Minderungen bei Bundeszuschüssen zu gesetzlicher Rentenversicherung und sozialer Pflegeversicherung, Änderung des CO2-Preispfads, verbesserte Ausstattung der Bundeswehr durch flexibleren Einsatz des Sondervermögens Bundeswehr u.a.;<br />\r\nÄnderung von 9 Gesetzen<br />\r\n<br />\r\n<strong>Erste Beschlussempfehlung des Ausschusses:</strong> Abspaltung der Art. 6 und 7 (Haushaltsfinanzierungsgesetz 2023) s. D052<br />\r\n<br />\r\n<strong>Zweite Beschlussempfehlung des Ausschusses:</strong> Übrige Art. 1, 2, 3, 4, 5, 8 und 9 (Haushaltsfinanzierungsgesetz 2024) s. D053", "Aussprache auf Verlangen der Fraktion der CDU/CSU, unabhängig von einer Fragestunde", "Bundesminister BMVg, Boris Pistorius: Dienstreise in die Ukraine, Bewunderung für den fortführenden Kampf der Ukrainer für Freiheit und Unabhängigkeit, Zusicherung einer anhaltenden deutschen Unterstützung, Erfordernis eines wehrhaften Deutschlands als Folge des Krieges, Überführung der Nationalen Sicherheitsstrategie in neue Verteidigungspolitische Richtlinien, Ausrichtung des gesamten Verteidigungsressorts auf die Zeitenwende und den Kernauftrag der Landes- und Bündnisverteidigung, Führungsverantwortung in der NATO u.a. durch Aufstellen der \"Brigade Litauen\";<br />\r\nBundesminister BMG, Dr. Karl Lauterbach: Unterstützung der Ukraine gleichfalls durch Aufnahme und Versorgung von Schwerstverletzten, Bekräftigung der Solidarität mit Israel im Kampf gegen den Terror, Unterstützung durch Lieferung von Medizinprodukten; wichtige Reformvorhaben im Gesundheitssektor: Ablösung des Fallpauschalensystems durch Einführung von Vorhaltepauschalen, Veröffentlichung transparenter Informationen zur Qualität von Krankenhausbehandlungen;<br />\r\nweitere Themen: Einsparpotential im Verteidigungsetat, Einführung eines Veteranentages, Kriegstüchtigkeit, Legalisierung von Cannabis, Auslandseinsätze der Bundeswehr, Covid-19-Impfung für Bundeswehrsoldaten, Schutz sensibler Gesundheitsdaten, wirtschaftlicher Zustand von Krankenhäusern, Ansiedlung von Unternehmen der Gesundheitswirtschaft, Long-Covid-Forschung", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie hoch sind aktuell die Energiepreise bzw. ist die Erwartung an ihre Entwicklung, und wie stellt sich dies im Vergleich zu den Preisen im Jahr 2022 dar?", "Originaltext der Frage(n):<br />\r\n<br />\r\nKann die Bundesregierung garantieren, dass die Förderoptionen und sozialen Ausgleichsmaßnahmen im Zusammenhang mit dem Gebäudeenergiegesetz weiterhin bestehen bleiben und dass diese zeitgleich mit Inkrafttreten des Gesetzes beantragt und ausbezahlt werden können (www.tagesschau.de/inland/foerderung-heizung-habeck-101.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche konkreten Maßnahmen plant das Bundesministerium für Wirtschaft und Klimaschutz gegen Stromengpässe, die durch die verstärkte Nutzung von Wärmepumpen oder Elektroautos entstehen könnten (www.bild.de/politik/inland/politik-inland/nach-habeck-verbot-entscheidet-der-staat-bald-ueber-unseren-stromverbrauch-83066778.bild.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nHat der Bundesminister für Wirtschaft und Klimaschutz Dr. Robert Habeck in den letzten Monaten Kenntnis über ein konkretes Angebot hinsichtlich des Kernkraftwerkes Isar 2 erlangt, welches auf den Weiterbetrieb auf eigene Kosten des Betreibers für die Industrie zu circa 6 Cent pro Kilowattstunde Strom gerichtet war, und wenn ja, zu welchem Zeitpunkt (vgl. www.cicero.de/wirtschaft/akw-isar2-preussenelektra-guido-knott-industriestrom-atomkraft-energie und www.tichyseinblick.de/kolumnen/lichtblicke-kolumnen/preussenelektra-isar-2-weiterbetrieb/, jeweils abgerufen am 9. November 2023)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie passt es zusammen, dass für die Bundesregierung laut ihrer eigenen Aussage der 30. Juni 2024 der maßgebliche Stichtag für die Regelung des Übergangs vom nationalen zum europäischen Brennstoffemissionshandel in den Bereichen Gebäude und Verkehr ist (siehe Plenarprotokoll 20/136, Seite 17160), sie nach ihrer Novelle des Bundes-Klimaschutzgesetzes sich aber erst zum Ende des Jahres 2024 die Verpflichtung auferlegen will, einen Bericht mit einem Vorschlag für den Übergang vom nationalen zum europäischen Brennstoffemissionshandel vorzulegen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie rechtfertigt es die Bundesregierung, dass nach ihrem Gesetzentwurf zur Änderung des Bundes-Klimaschutzgesetzes die Pflicht zur Nachsteuerung von Klimaschutzmaßnahmen bei Zielverfehlungen in die Zukunft verschoben wird?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche konkreten inhaltlichen Erwartungen stellt die Beauftragte der Bundesregierung für Kultur und Medien Claudia Roth an einen \"gemeinsamen Plan und sichtbare Reformschritte\", an eine \"echte Mitwirkungsmöglichkeit für den Bund\" sowie \"Standards zur Verhinderung von Antisemitismus und Diskriminierung\" als Voraussetzung für eine finanzielle Unterstützung des Bundes für die documenta 16 im Jahr 2027 (www.faz.net/aktuell/feuilleton/kunst-und-architektur/documenta-claudia-roth-droht-mit-ende-der-zuschuesse-19311012.html), und bis zu welchem Zeitpunkt müssen diese Erwartungen erfüllt sein, damit eine Förderung erfolgt?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Haushaltstitel, die vom Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen bewirtschaftet werden, sind von dem Urteil des Bundesverfassungsgerichts (www.bundesverfassungsgericht.de/SharedDocs/Pressemitteilungen/DE/2023/bvg23-101.html;jsessionid=80364675 1465356F28DD271DFB9D33C3.internet001) jeweils wie betroffen (bitte die 14 Haushaltstitel mit dem höchsten Mitteleinsatz aufführen)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie begründet und beschreibt die Bundesregierung das Projekt \"Gendergerechte Stadtentwicklung: Potenziale für nachhaltige und vielfältige Städte\" (Haushaltsgesetz 2024, Kapitel 2502 Titel 544 61; bitte Programm, Projektbeginn, Projektende, Ziel, Zweck, Projektbeteiligte sowie Mitteleinsatz einschließlich Bundesmitteln, Drittmitteln und sonstigen Mitteln angeben)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie bewertet die Bundesregierung den ökologischen Gesamtzustand der Ostsee im Allgemeinen und den des Greifswalder Boddens im Besonderen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Voraussetzungen müssten aus Sicht der Bundesregierung, vor dem Hintergrund der langwierigen Planungs- und Bauprozesse zur Ertüchtigung der Lehrter Bahn, erfüllt sein, um zusätzliche Halte (beispielsweise am Bahnhof Rathenow) des IC-Zuges auf der Strecke nach Berlin zu ermöglichen, und welche Kosten würden durch diese zusätzlichen Halte entstehen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie bewertet die Bundesregierung die Analyse der Deutschen Krankenhausgesellschaft, wonach die vom Bundesminister für Gesundheit Dr. Karl Lauterbach angekündigten Finanzhilfen des Bundes zur Vermeidung unkontrollierter Krankenhaus-Insolvenzen \"weit unter den sechs Milliarden Euro, die das BMG angekündigt hat\", lägen und sich in der Summe nur auf 2,4 Mrd. Euro beliefen (siehe www.aerzteblatt.de/nachrichten/147475/DKG-Analyse-Geplante-Liquiditaetshilfen-bleiben-deutlich-unter-Erwartungen), und kann das Bundesministerium für Gesundheit mit Blick auf die infolge des jüngsten Urteils des Bundesverfassungsgerichts entstandenen massiven Verunsicherungen hinsichtlich der Aufstellung des Bundeshaushalts 2024 die Bereitstellung wenigstens der zuletzt zugesagten Mittel garantieren?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie bewertet die Bundesregierung den an mich herangetragenen Vorschlag, infolge des Urteils des Bundessozialgerichts vom 24. Oktober 2023 Ärzte im Notdienst gemäß § 75 Absatz 1b des Fünften Buches Sozialgesetzbuch (SGB V; sog. \"Poolärzte\") hinsichtlich der Sozialversicherungspflicht sozialrechtlich Notärzten im Rettungsdienst gleichzustellen, die schon nach geltendem Recht gemäß § 23c Absatz 2 Satz 1 SGB IV von der Sozialversicherungspflicht befreit sind, und &ndash; mit Blick auf deren Tätigkeiten und Aufgaben &ndash; wie begründet die Bundesregierung die unterschiedliche Behandlung von Ärzten im Notdienst gemäß § 75 Absatz 1b SGB V einerseits und Notärzten im Rettungsdienst andererseits hinsichtlich einer Befreiung von der Sozialversicherungspflicht?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Ergebnisse hat die Evaluierung des Agrarorganisationen-und-Lieferketten-Gesetzes ergeben, oder, falls diese noch nicht abgeschlossen ist, welche Zwischenergebnisse liegen vor?", "Originaltext der Frage(n):<br />\r\n<br />\r\nIn welcher Weise hat die Bundesregierung Mitglieder des Deutschen Bundestages über eine weitere militärische Unterstützungsleistung in Höhe von 1,3 Mrd. Euro, die der Bundesminister Boris Pistorius offenbar am 21. November 2023 der Ukraine zugesagt hat (www.welt.de/politik/ausland/article248645806/Deutschland-sagt-Ukraine-weitere-1-3-Milliarden-Euro-Militaerhilfe-zu.html), informiert (bitte erläutern, welche Mitglieder des Deutschen Bundestages in welchem Format und an welchem Tag informiert wurden), und sind die zugesagten weiteren Unterstützungsleistungen im finanziellen Umfang von 1,3 Mrd. Euro dergestalt haushälterisch abgesichert, dass sie durch die im Rahmen des Bundeshaushaltes 2023 sowie des Regierungsentwurfs 2024 bereitgestellten bzw. seitens der Bundesregierung vorgeschlagenen finanziellen Mittel für die Unterstützung der Ukraine (Kapitel 6002 Titel 687 03) auskömmlich finanziert werden können &ndash; ohne Rückgriff auf die im Rahmen der Bereinigungsvorlage regierungsseitig vorgeschlagene, aber mangels bisheriger Beschlussfassung des Haushaltsausschusses des Deutschen Bundestages über den Einzelplan 60 im Rahmen der Beratungen zum Haushaltsgesetz 2024 bisher nicht beschlossene Erhöhung des genannten Titels im Vergleich zum ursprünglichen Regierungsentwurf um 4 Mrd. Euro im Jahr 2024 zuzüglich einer Erhöhung der Verpflichtungsermächtigungen um insgesamt 2 Mrd. Euro in den Jahren 2025 bis 2028?", "Originaltext der Frage(n):<br />\r\n<br />\r\nIn welcher Höhe werden Kosten und Ausgaben des Bundes eingespart, wenn die Zahl der Bürgergeldempfänger um 100.000 niedriger läge?", "Originaltext der Frage(n):<br />\r\n<br />\r\nFührt die Bundespolizei Grenzkontrollen an der deutsch-tschechischen Grenze bereits auf tschechischem Staatsgebiet bzw. \"vor der Grenzlinie bzw. vor der Einreise in das deutsche Staatsgebiet\" durch, wie die Antwort des sächsischen Innenministeriums auf eine Kleine Anfrage der Abgeordneten Juliane Nagel nahelegt (Drucksache 7/14643, bitte mit Rechtsgrundlage erläutern), und wie viele Zurückweisungen an allen deutschen Landesgrenzen gab es im bisherigen vierten Quartal 2023 durch die Bundespolizei im Vergleich zur Zahl der bei unerlaubten Einreisen aufgegriffenen Personen und der dabei gestellten Asylgesuche (bitte die Angaben zu den Grenzen zu Österreich, der Schweiz, Polen und Tschechien gesondert aufführen und bei den Zurückweisungen nach den vier wichtigsten Staatsangehörigkeiten aufschlüsseln)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nInwiefern spiegelt die von Rechtsanwälten und Rechtsanwältinnen an mich herangetragene Information, dass das Bundesamt für Migration und Flüchtlinge syrischen Staatsangehörigen teilweise keinen subsidiären Schutz, sondern lediglich ein Abschiebungsverbot gewähre, da kein innerstaatlicher bewaffneter Konflikt mehr bestehe, die Einschätzung der Bundesregierung zur Situation in Syrien wider (bitte möglichst konkret darstellen), und inwiefern lässt sich eine solche Einschätzung aus Sicht der Bundesregierung mit aktuellen Berichten über eine Eskalation der Gewalt in Syrien (www.tagesspiegel.de/internationales/der-vergessene-krieg-in-syrien-eskaliert-die-gewalt-in-allen-landesteilen-10763929.html; www.malteser-international.org/de/ueber-uns/news/news-detail/krieg-in-syrien-groesste-eskalation-der-gewalt-seit-vier-jahren.html) vereinbaren (bitte möglichst ausführlich begründen)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nKann die Bundesregierung ausschließen, dass Mitglieder der Hamas und/oder von Samidoun den Zeitraum zwischen der Ankündigung der Vereins- bzw. Betätigungsverbote in der Regierungserklärung des Bundeskanzlers vom 12. Oktober 2023, deren Verhängung am 2. November 2023 und den bundesweiten Razzien am 23. November 2023 genutzt haben, um Gelder zu transferieren, die beispielsweise der Finanzierung von Terrorismus dienen könnten, und, falls die Bundesregierung die Antwort erneut unter Verweis auf den sog. Kernbereich der exekutiven Eigenverantwortung verweigern sollte (vgl. Antwort der Bundesregierung auf meine Schriftliche Frage 58 auf Bundestagsdrucksache 20/9234), inwiefern kann die Auskunft zu möglichen Geldtransfers betreffender Personen in dem genannten abgeschlossenen Zeitraum zu einem \"Mitregieren Dritter\" bei Entscheidungen führen, die in der alleinigen Kompetenz der Bundesregierung liegen (bitte dazu ggf. gemäß der verfassungsrechtlichen Pflicht der Bundesregierung konkrete Angaben machen und nicht nur auf laufende Verwaltungsverfahren verweisen)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie oft waren nach Kenntnis der Bundesregierung die rechtsextremistischen Gruppierungen \"Totenwaffen-Division\", \"Atomwaffen-Division\" und die sogenannte \"Feuerkriegs-Division\" seit 2021 Thema von Sitzungen des Gemeinsamen Extremismus- und Terrorismusabwehrzentrums (bitte nach Jahren und Tatvorwürfen aufschlüsseln)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nIn welchem Umfang haben Bundesbehörden seit 2021 bei der Kontrolle bzw. Überwachung des grenzüberschreitenden Verkehrs Kriegswaffen, Gewehre und Pistolen bzw. Munition sichergestellt bzw. beschlagnahmt (bitte aufschlüsseln nach Jahren, Kriegswaffen, Langwaffen, Pistolen und Munition)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWird die Bundesregierung &ndash; gemäß dem Schreiben des Staatssekretärs im Bundesministerium der Finanzen Werner Gatzer vom 21. November 2023 zur haushaltswirtschaftlichen Sperre der Verpflichtungsermächtigungen im Bundeshaushalt 2023 nach § 41 der Bundeshaushaltsordnung (BHO) &ndash; aktuell gesperrte Verpflichtungsermächtigungen, insbesondere in Kapitel 1405 (Militärische Beschaffungen), aber auch in anderen Kapiteln des Einzelplans 14, im Rahmen der im Schreiben genannten besonderen Einzelfallregelung mit Bezug auf die zeitkritische Problematik der bei militärischen Beschaffungsvorhaben einzuhaltenden Angebotsbindefristen freigeben, um damit sowohl einen finanziellen Schaden vom Bund wie auch eine Verzögerung in der Verbesserung der materiellen Einsatzbereitschaft der Bundeswehr zu verhindern, und gibt es nach Auffassung der Bundesregierung stichhaltige Gründe, die Bearbeitung bzw. Verabschiedung von 25-Millionen-Euro-Vorlagen gemäß § 54 Absatz 3 BHO, die durch die haushaltswirtschaftliche Sperre betroffen sind, durch den Haushaltsausschuss des Deutschen Bundestages zu verlangsamen oder pausieren zu lassen, obwohl 25-Millionen-EuroVorlagen auch im Rahmen einer vorläufigen Haushaltsführung (z. B. im ersten Halbjahr 2022) vom Haushaltsausschuss beraten wurden?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie hoch sind nach Kenntnis der Bundesregierung die Ausgaben des Klima- und Transformationsfonds gemäß dem am 9. August 2023 beschlossenen Wirtschaftsplan, die in den Jahren 2024 bis 2027 auf die neuen Bundesländer entfallen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Mehrkosten kommen nach Kenntnis der Bundesregierung durch die verfassungswidrigen Kreditermächtigungen der Bundesregierung auf die Bundesrepublik Deutschland und auf einen durchschnittlichen Haushalt im Jahr 2024 zu (www.handelsblatt.com/politik/deutschland/notlage-im-bundeshaushalt-finanzministerium-will-krisenfonds-wsf-vollstaendig-aufloesen/29514800.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie positioniert sich die Bundesregierung zu der wiederholt vorgetragenen Forderung (vgl. www.fr.de/wirtschaft/ringen-um-eine-soziale-eu-taxonomie-92039392.html), nach der EU-Umwelt-Taxonomie nunmehr kurzfristig auch den Vorschlag für eine Sozial-Taxonomie-Verordnung vorzulegen, und mit welchen Anstrengungen vertritt die Bundesregierung diese Position auf europäischer Ebene?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie positioniert sich der Bundesminister der Finanzen zu dem Vorschlag des Deutschen Hotelund Gaststättenverbandes DEHOGA, die Mehrwertsteuer auf Speisen dauerhaft bei 7 Prozent zu belassen (www.faz.net/aktuell/wirtschaft/unternehmen/mehrwertsteuer-in-restaurants-branche-warnt-vor-katastrophe-19100113.html; www.handelsblatt.com/unternehmen/handel-konsumgueter/insolvenz-gaststaetten-durch-hoehere-mehrwertsteuer-bedroht-/29290384.html), und wie begründet er seine Antwort?", "Originaltext der Frage(n):<br />\r\n<br />\r\nPlant die Bundesregierung steuerliche Entlastungen oder zusätzliche Belastungen für Unternehmen und Bürger in den nächsten Jahren?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie möchte die Bundesregierung die Bevölkerung entlasten und gleichzeitig aber wieder Schulden abbauen bzw. wieder eine schwarze Null erreichen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nRechnet die Bundesregierung damit, dass das von der EU-Kommission am 20. Juni 2023 vorgeschlagene angepasste Paket für die nächste Generation von EU-Eigenmitteln angenommen wird, und bis wann soll es nach Kenntnis der Bundesregierung hier zu einer Einigung auf EU-Ebene kommen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie soll aus Sicht der Bundesregierung die Finanzierung des Aufbauplans \"NextGenerationEU\" bei gestiegenem Zinsniveau seitens des EU-Haushaltes dargestellt werden, und wie beurteilt die Bundesregierung in diesem Zusammenhang die Risiken für den Bundeshaushalt?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Konsequenzen zieht der Bundesminister der Finanzen Christian Lindner aus der Entscheidung des Bundesverfassungsgerichts über die Verfassungsbeschwerde bezogen auf das Zweite Nachtragshaushaltsgesetz 2021 (vgl. www.merkur.de/politik/klimafonds-karlsruhe-christian-lindner-schulden-trick-ampel-koalition-gesetz-zr-92663830.html, zuletzt abgerufen am 9. November 2023)?", "Hintergrund und Einordnung, Grundlagen der ökobilanziellen Bewertung, Bedeutung gebäudebezogener \"grauer\" Anteile in der Bilanz, Stand der Schaffung von Voraussetzungen für Ökobilanzierung, Entscheidungsbedarf", "(insgesamt 5 Einzelfragen)", "(insgesamt 101 Einzelfragen)", "Erteilung eines Ordnungsrufes an den Abg Ralf Stegner (SPD)", "Erklärung durch den Bundeskanzler, Olaf Scholz:<br />\r\nFreilassung von Geiseln durch Terroristen der Hamas; Umgang der Regierung mit dem Urteil des Verfassungsgerichts zur Anwendung der Schuldenbremse, Konsequenzen für die Haushaltspraxis dieser, früherer und künftiger Regierungen zur Nutzung von Sondervermögen mit größeren Schwierigkeiten bei der Bewältigung von Krisen wie der Corona-Pandemie, des russischen Angriffs auf die Ukraine und ausbleibender Gaslieferungen in den vergangenen zwei Jahren, Fortführung der Hochwasserhilfen für das Ahrtal und der Energiepreishilfen durch einen Nachtragshaushalt 2023 unter Nutzung der Ausnahmeregelung für die Schuldenbremse aufgrund einer außergewöhnlichen Notsituation, Notwendigkeit und Möglichkeit eines jährlichen Neubeschlusses bei ähnlichen Notsituationen, unverzügliche Sperrung des Wirtschaftsplans des Klima- und Transformationsfonds und Verringerung der Rücklagen, vorläufig keine automatischen neuen Verpflichtungen für die kommenden Jahre, auch weiterhin gesicherte Aufgabenerfüllung des Staates, Verschiebung der Haushaltsberatungen und ausführliche Beratung der Regierungsfraktionen über die Auswirkungen auf den Haushaltsentwurf für 2024, Ziel des Erhalts des gesellschaftlichen Zusammenhalts und des Sozialstaats sowie der Modernisierung des Landes", "Entschließungsantrag zur Regierungserklärung zur Haushaltslage", "Entschließungsantrag zur Regierungserklärung zur Haushaltslage", "Erweiterung und Flexibilisierung des Einsatzes von Videokonferenztechnik in der Zivilgerichtsbarkeit sowie in den Fachgerichtsbarkeiten: Entscheidungs- und Anordnungsbefugnis des Vorsitzenden, Ermessenseinschränkung bei Anträgen aller Prozessbevollmächtigten, Begründungspflicht bei Antragsablehnung, Teilnahme von Mitgliedern eines Kollegialorgans per Bild- und Tonübertragung, Aufzeichnung der Videoverhandlung zum Zweck der vorläufigen Protokollaufzeichnung, Erprobung vollvirtueller Verhandlungen, Wegfall der Auslagenpauschale für die Inanspruchnahme von Videokonferenzverbindungen, zahlreiche weitere Regelungen, insbes. betr. Anordnung des persönlichen Erscheinens, Protokollinhalt und-genehmigung, Terminänderung, Inhalt der Klageschrift und -erwiderung, Beratung des Gerichts, Zuziehung eines Dolmetschers sowie barrierefreie Zugänglichmachung von Videokonferenztechnik für blinde oder sehbehinderte Menschen; Flexibilisierung der Durchführung von Videobeweisaufnahmen, Anpassung der Regelungen zur vorläufigen Protokollaufzeichnung, Schaffung einer virtuellen Rechtsantragstelle, Vermögensauskunft per Bild- und Tonübertragung, Gleichlauf der Regelungen in der Verwaltungs- und Finanzgerichtsbarkeit, besondere Regelungen in der Arbeits- und Sozialgerichtsbarkeit, Evaluierung der Regelungen zur Einführung vollvirtueller Videoverhandlungen nach 4 und ein weiteres Mal nach 8 Jahren, jährliche Berichtspflicht der Gerichte an das BMJ;<br />\r\nNeufassung §§ 128a und 802f sowie Änderung zahlr. §§ Zivilprozessordnung, Aufhebung §§ 16 und 17 alt und Neufassung §§ 16 und 17 Gesetz betreffend die Einführung der Zivilprozessordnung sowie Änderung, Einfügung, Neufassung und Aufhebung zahlr. §§ in 13 weiteren Gesetzen und 2 Rechtsverordnungen; Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Vereinbarung im Koalitionsvertrag zur Durchführung von Online-Gerichtsverhandlungen und zur audio-visuellen Dokumentation von Beweisaufnahmen<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses: </strong>Klarstellung betr. die Geeignetheit der Videoverhandlung, Stärkung der Rechte von Verfahrensbeteiligten (Möglichkeit der Teilnahme an einer mündlichen Videoverhandlung in geeigneten Fällen, Gestattung der Teilnahme an der Urteilsverkündung per Bild- und Tonübertragung, Erhöhung der Anforderungen an die Begründung einer Antragsablehnung auf Videoverhandlung), Ermöglichung vollvirtueller Videoverhandlungen mit Inkrafttreten des Gesetzes, Herstellung der Öffentlichkeit durch zusätzliche Übertragung am Gerichtsstandort, Erprobung der Übertragung im Internet und diesbez. Regelung durch Rechtsverordnung, redaktionelle Anpassungen; Annahme einer Entschließung: Prüfung des Bedarfs einer gesetzlichen Regelung betr. das Ziel eines einheitlichen Zugangs für Bürger, Anwaltschaft und Unternehmen zu Videoverhandlungen, Prüfung der Möglichkeit der Anwendung der Regelungen zu vollvirtuellen Videoverhandlungen auch in der Arbeits- und Sozialgerichtsbarkeit;<br />\r\nNeufassung § 16 bei Wegfall § 17 Gesetz betreffend die Einführung der Zivilprozessordnung, erneute Änderung §§ 128a, 160, 227, 284 und 1101 sowie zusätzliche Änderung § 310 Zivilprozessordnung, zusätzliche Änderung § 64 Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, erneute Änderung §§ 13a und 46 Arbeitsgerichtsgesetz sowie zusätzliche Änderung § 71 Finanzgerichtsordnung; Verordnungsermächtigung", "Schrittweise bundesweite Einführung einer digitalen Inhaltsdokumentation durch Ton-Aufzeichnung der erstinstanzlichen Hauptverhandlungen in Strafverfahren vor den Landgerichten und Oberlandesgerichten bis zum 1. Januar 2030, automatisierte Übertragung mittels Transkriptionssoftware in ein Textdokument, Möglichkeit der zusätzlichen Bildaufzeichnung für Länder und diesbez. Regelung durch Rechtsverordnung, Umsetzung der Pilotierungsphase bis Ende 2027 für Verfahren vor den Staatsschutzsenaten der Oberlandesgerichte sowie bis Ende 2030 für die Länder unter Bestimmung des Zeitpunkts der Einführung durch Rechtsverordnung und Möglichkeit der Begrenzung auf einzelne Gerichte oder Spruchkörper, Referenzimplementierung durch Bund und Länder, keine detaillierten technischen und organisatorischen Vorgaben;<br />\r\nNeufassung §§ 271 bis 274 bei Einfügung §§ 273a neu und 273b neu sowie Änderung versch. §§ Strafprozessordnung, Einfügung § 19 Einführungsgesetz zur Strafprozessordnung sowie Änderung versch. §§ in 5 weiteren Gesetzen; Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Abschlussbericht der Expertengruppe zur Dokumentation der strafgerichtlichen Hauptverhandlung, BMJ 2021<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses: </strong>Titeländerung<strong> </strong>(eingebracht als: Gesetz zur digitalen Dokumentation der strafgerichtlichen Hauptverhandlung); Regelungen zur Dokumentation bei technischen Störungen, Entkopplung des Absehens von der Aufzeichnung von den Vorschriften zum Ausschluss der Öffentlichkeit, Erweiterung des Schutzes der Persönlichkeitsrechte besonders vulnerabler Zeugen, Konkretisierung zur Verwendung der technischen Dokumentation als Strengbeweismittel, Dokumentation und Zulässigkeit der Weitergabe von Transkripten, Gebührenregelung, Korrekturen;<br />\r\nErneute Änderung §§ 273, 273a, 273b und 352 Strafprozessordnung, zusätzliche Änderung Nummer 1441 Anlage (Kostenverzeichnis) Justizverwaltungskostengesetz, Art. 10 Gesetz zur Abschaffung des Güterrechtsregisters und zur Änderung des COVID-19-Insolvenzaussetzungsgesetzes sowie Art. 5 Gesetz zur Überarbeitung des Sanktionenrechts &ndash; Ersatzfreiheitsstrafe, Strafzumessung, Auflagen und Weisungen sowie Unterbringung in einer Entziehungsanstalt", "Angesichts inflationsbedingter Preissteigerungen und zur Abfederung wirtschaftlicher Notlagen von Betreuungsvereinen aufgrund erhöhter Personalkosten Einführung einer zeitlich begrenzten monatlichen Sonderzahlung für berufliche Betreuer und anerkannte Betreuungsvereine sowie für ehrenamtliche Betreuer, Orientierung am TVÖD-Tarifabschluss vom 22. April 2023; Einholung aktueller Auszüge aus dem zentralen Schuldnerverzeichnis für ehrenamtliche Betreuer durch die Behörden;<br />\r\nGesetz zur Regelung einer Inflationsausgleichs-Sonderzahlung für berufliche Betreuer, Betreuungsvereine und ehrenamtliche Betreuer (<strong>Betreuer-Inflationsausgleichs-Sonderzahlungsgesetz</strong> &ndash; BetrInASG)<strong> </strong>als Art. 1 der Vorlage, Änderung § 21 Betreuungsorganisationsgesetz<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses: </strong>Titeländerung (eingebracht als: Gesetz zur Regelung einer Inflationsausgleichs-Sonderzahlung für berufliche Betreuer, Betreuungsvereine und ehrenamtliche Betreuer und zur Änderung des Betreuungsorganisationsgesetzes); Kompensation der Kosten durch Anhebung der Gerichtsgebühren für Dauerbetreuungen und Dauerpflegschaften; Annahme einer Entschließung: zur Finanzierung der Querschnittsarbeit Hinwirken auf Umsetzung des Anspruchs der Vereine auf eine bedarfsgerechte, gleichwertige finanzielle Ausstattung mit öffentlichen Mitteln durch alle Länder, Evaluierung der Vergütungsstruktur im Betreuungswesen, basierend auf dem Evaluierungsbericht Vorlage eines Gesetzentwurfs zur Anpassung der Vergütungsstruktur, Überprüfung zeitintensiver Berichts- und Dokumentationspflichten;<br />\r\nzusätzliche Änderung Anlage 1 Kostenverzeichnis Gerichts- und Notarkostengesetz", "Umstellung der Versorgung mit Raumwärme, Warmwasser und Prozesswärme auf Treibhausgasneutralität bis zum Jahr 2045 durch Einführung einer flächendeckenden Wärmeplanung seitens der Länder und Vorgaben zum Anteil erneuerbarer Energien und unvermeidbarer Abwärme in Wärmenetzen ab dem Jahr 2030: 50 Prozent klimaneutrale leitungsgebundene Wärmeerzeugung im bundesweiten Mittel ab 1. Januar 2030 als Zielvorgabe für staatliche Stellen, rechtlich verbindliche Verpflichtung für Betreiber bestehender Wärmenetze zur Einspeisung von mindestens 30 Prozent erneuerbarer Energien bis zum Jahr 2030 und 80 Prozent bis zum Jahr 2040 sowie 65 Prozent für neue Wärmenetze ab 1. Januar 2024, Übergangsregelungen für KWK-gespeiste Wärmenetze und in Fällen wirtschaftlicher Härte, vollständige Klimaneutralität aller Wärmenetze ab dem Jahr 2045;<br />\r\nGesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze (<strong>Wärmeplanungsgesetz</strong> - WPG) als Art. 1 der Vorlage, Änderung §§ 1 und 204 Baugesetzbuch sowie Anlage 5 Gesetz über die Umweltverträglichkeitsprüfung<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Änderungen", "Schaffung eines Entlassungstatbestandes für Soldaten mit nachweislich schwerwiegenden verfassungsfeindlichen Bestrebungen, beschleunigte Entlassung aus dem Wehrdienstverhältnis durch Verwaltungsakt, Verfahrensvorschriften für die Entlassung, Verlust der Rechtsstellung des Soldaten bei strafrechtlicher Verurteilung wegen Volksverhetzung; Rechtsverordnungsermächtigung zur dienstlichen Beurteilung von Soldaten und zur Einrichtung von Referenzgruppen für die Förderung freigestellter, entlasteter oder beurlaubter Soldaten;<br />\r\nÄnderung zahlr. §§ und Einfügung §§ 27a, 27b sowie 47a Soldatengesetz, Änderung §§ 10, 29 und 30 Wehrpflichtgesetz sowie § 13 Reservistengesetz, Einfügung § 86b Soldatenversorgungsgesetz, Änderung § 2 sowie Einfügung § 3a Soldatenlaufbahnverordnung, Änderung § 8 Wehrsoldgesetz; Verordnungsermächtigung<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses</strong>: Einführung prognostischer Personalentwicklungsbewertungen, Beendigung des freiwilligen Wehrdienstes während der Probezeit;<br />\r\nErneute Änderung §§ 27a, 27b und 58h Soldatengesetz sowie § 2 Soldatenlaufbahnverordnung; Verordnungsermächtigung", "Erweiterung des Handlungsfreiraums der SPRIND: Übertragung der Befugnis zur Wahrnehmung von Förderaufgaben auf dem Gebiet der Sprunginnovationen im eigenem Namen, Vereinfachung der Anwendung der Finanzierungsinstrumente, flexiblere Verwendung der Haushaltsmittel, Einschränkung des Besserstellungsverbotes, Unternehmensbeteiligung, Evaluierung der SPRIND bis Ende 2024<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses: </strong>Sicherung des geistigen Eigentums als Zielsetzung, hälftiger Mittelzufluss von Einnahmen aus Fördervorhaben zur Förderung von Sprunginnovationen, Anpassung der Einwilligungsfiktion, Anhebung der zeitlichen Begrenzung der Einschränkung des Besserstellungsverbots für Unternehmensmitarbeitende von 2 auf 5 Jahre, Evaluation der Effizienz und Wirksamkeit der Fachaufsicht, Vorlage des Evaluationsberichts bis zum 31. Januar 2026;<br />\r\nÄnderung §§ 1, 3, 4, 5 und 7 SPRIND-Freiheitsgesetz", "Gesetz zur Beschleunigung von Disziplinarverfahren in der Bundesverwaltung und zur Änderung weiterer dienstrechtlicher Vorschriften", "Verbesserung der Liquiditätssituation der Unternehmen sowie Beförderung dauerhaft höherer Unternehmensinvestitionen und Innovationen zur Begleitung der wirtschaftlichen Transformation und Stärkung der Wettbewerbsfähigkeit, der Wachstumschancen und des Standorts Deutschland; zahlreiche kleinere Maßnahmen zur Vereinfachung des Steuersystems und Bürokratieentlastung vor allem kleinerer Unternehmen, Unterbindung unerwünschter Steuergestaltungen sowie weitere Modernisierung des Steuerrechts, u.a. betr. Investitionsprämien insbes. für Klimaschutz, Abschreibungsmöglichkeiten, steuerliche Forschungsförderung, Verlustabzugsregelungen, Umsetzung von EU-Recht;<br />\r\nGesetz zur steuerlichen Förderung von Investitionen in den Klimaschutz (<strong>Klimaschutz-Investitionsprämiengesetz</strong> &ndash; KlimaInvPG) als Art. 1 der Vorlage, Änderung von 18 Gesetzen und 2 Rechtsverordnungen sowie Folgeänderungen in weiteren 16 Gesetzen und 2 Rechtsverordnungen; Verordnungsermächtigung, Bekanntmachungserlaubnis Abgabenordnung<br />\r\n<br />\r\nBezug: Richtlinie (EU) 2021/514 vom 22. März 2021 zur Änderung der Richtlinie 2011/16/EU über die Zusammenarbeit der Verwaltungsbehörden im Bereich der Besteuerung (ABl. L 104, 25.03.2021, S. 1)<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Änderungen betr. Fremdvergleichsgrundsatz bei grenzüberschreitender Gewinnabgrenzung in multinational tätigen Unternehmensgruppen, digitales Verfahren zur Ermittlung von Elterneigenschaft und Kinderanzahl im Beitragsrecht der sozialen Pflegeversicherung, Mitteilungspflicht über innerstaatliche Steuergestaltungen, Einführung der obligatorischen eRechnung, Beteiligung eines persönlich haftenden Gesellschafters einer KGaA; zahlreiche weitere Detail- und Folgeänderungen;<br />\r\nÄnderung weiterer 4 Gesetze", "Erhöhung der Leistungsfähigkeit des deutschen Kapitalmarkts und der Attraktivität des deutschen Finanzstandorts durch finanzmarktrechtliche Anpassungen: Fortentwicklung des Gesellschaftsrechts und Verbesserung steuerrechtlicher Rahmenbedingungen, vereinfachte Eigenkapitalgewinnung durch Erleichterungen bei Börsengang, insbes. für KMU, Kapitalerhöhungen und Mehrstimmrechtsaktien, rechtssicherer Erwerb von Grundstücken mit Anlagen für erneuerbare Energien durch offene Immobilienfonds, Digitalisierung am Kapitalmarkt mit elektronischen Namens- und Inhaberaktien, Umsetzung absehbarer EU-Vorgaben zum Kundenschutz bei Kryptoverwahrern, Wettbewerbsstärkung durch Angleichung an rechtliche Rahmenbedingungen in anderen EU-Staaten, Bafin-Vergleichswebsite für Entgelte bei Zahlungskonten, Möglichkeit englischer Kommunikation mit der Bafin, Verbesserung steuerlicher Rahmenbedingungen bei Mitarbeiterbeteiligungen u.a.;<br />\r\nÄnderung von 23 Gesetzen und 8 Rechtsverordnungen; Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Verordnung (EU) 2023/1114 vom 31. Mai 2023 über Märkte für Kryptowerte und zur Änderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150, 09.06.2023, S. 40)<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> BaFin als alleiniger Bettreiber einer Vergleichswebsite für Zahlungskontenentgelte, Streichung der vorgeschlagenen Regelungen zur Investition von Immobilienfonds in Grundstücke mit Erneuerbare-Energien-Anlagen (Freiflächenanlagen) sowie zur Umsatzsteuerbefreiung für Kreditverwaltungen durch die Kreditgeber, zeitliche Entkopplung von Verbraucherdarlehensvertrag und Restschuldversicherung, Änderungen bei Mitarbeiterkapitalbeteiligungen, Vermögensbeteiligungen, Arbeitnehmer-Sparzulage, Crowdfunding u.a.; redaktionelle Korrekturen;<br />\r\nÄnderung weiterer 3 Gesetze", "Aussprache auf Verlangen der Fraktion der AfD, unabhängig von einer Fragestunde", "Entschließungsantrag zum Gesetz zur Finanzierung von zukunftssichernden Investitionen (Zukunftsfinanzierungsgesetz -  ZuFinG)", "Entschließungsantrag zum Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze", "Entschließungsantrag zum Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze", "Entschließungsantrag zum Gesetz zur Stärkung von Wachstumschancen, Investitionen und Innovation sowie Steuervereinfachung und Steuerfairness (Wachstumschancengesetz)", "Arzneimittelversorgung sicherstellen - Versorgungssicherheit gewährleisten", "Gesetz zur Beendigung des Aufenthalts und Verhinderung der Einbürgerung antisemitischer Ausländer", "Strafverfolgung antisemitischer Straftaten: Schließung der Schutzlücken beim Landfriedensbruch und Erhöhung des Strafrahmens auf 5 Jahre Freiheitsstrafe, Wiederherstellung der Strafbarkeit der sog. Sympathiewerbung für kriminelle und terroristische Vereinigungen, Strafbarkeit für das Leugnen des Existenzrechts des Staates Israel und für den Aufruf zur Beseitigung des Staates Israel, Erhöhung des Strafrahmens der Volksverhetzung insbes. durch Einführung eines besonders schweren Falls;<br />\r\nÄnderung §§ 125, 129, 129a und 130 Strafgesetzbuch", "Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen\r\nVorschlag für eine europäische Erklärung zum Radverkehr \r\nKOM(2023)566 endg.; Ratsdok. 13832/23", "Bericht der Kommission an das Europäische Parlament und den Rat über die Bewertung der Agentur der Europäischen Union für Flugsicherheit und der Verordnung (EU) 2018/1139 zur Festlegung gemeinsamer Vorschriften für die Zivilluftfahrt und zur Errichtung einer Agentur der Europäischen Union für Flugsicherheit \r\nKOM(2023) 524 endg.; Ratsdok. 12906/23", "Vorschlag für eine Verordnung des Rates zur Festsetzung der Fangmöglichkeiten für bestimmte Fischbestände und Bestandsgruppen in der Ostsee für 2024 und zur Änderung der Verordnung (EU) 2023/194 betreffend bestimmte Fangmöglichkeiten in anderen Gewässern \r\nKOM(2023) 492 endg.; Ratsdok. 12451/23", "Kommunale Wärmeplanung und Dekarbonisierung der Wärmenetze stoppen - Sichere, lückenlose und bezahlbare Energieversorgung gewährleisten", "Bericht der Kommission an das Europäische Parlament und den Rat über die Anwendung der Kriterien für die Mittelzuweisungen und die Auswirkungen der Mittelübertragungen auf die Wirksamkeit des Schulobst-, Schulgemüse- und Schulmilchprogramms der Union \r\nKOM(2023)456 endg.; Ratsdok. 12176/23", "Gesetzliche Rente stärken - Beitragseinnahmen der gesetzlichen Rentenversicherung jetzt erhöhen, statt auf Aktienrente zu setzen", "Finanzierung der Betreuungsvereine und der Betreuer sicherstellen - Strukturen \r\nerhalten", "Mitteilung der Kommission an das Europäische Parlament und den Rat\r\nSchließung der Fachkräftelücke im Cybersicherheitsbereich zur Förderung der Wettbewerbsfähigkeit, des Wachstums und der Resilienz in der EU (\"Akademie für Cybersicherheitskompetenzen\") \r\nKOM(2023)207 endg.; Ratsdok. 8513/23", "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über Maßnahmen zur Stärkung der Solidarität und der Kapazitäten in der Union für die Erkennung, Vorsorge und Bewältigung von  Cybersicherheitsbedrohungen und  -vorfällen\r\nKOM(2023) 209 endg.; Ratsdok. 8512/23", "Proposal for a Regulation of the European Parliament and of the Council amending Regulation (EU) 2019/881 as regards managed security services: 21. Juli 2023\r\nKOM(2022) 208 endg.; Ratsdok. 8511/23", "Generalverdacht gegen den öffentlichen Dienst verhindern - Prävention gegen Extremismus stärken, Disziplinarverfahren im bestehenden System beschleunigen", "Entschließung des Europäischen Parlaments vom 19. Januar 2023 zur Reaktion der EU auf die Proteste und Hinrichtungen in Iran (2023/2511(RSP)) \r\nEP P9_TA(2023)0016", "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Schaffung eines Unionsrahmens für die Zertifizierung von CO2-Entnahmen\r\nKOM(2022) 672 endg.; Ratsdok. 15557/22", "Entschließung des Europäischen Parlaments vom 15. Dezember 2022 zu dem Thema \"90 Jahre nach dem Holodomor: Anerkennung der Massentötung durch Hunger als Völkermord\" (2022/3001(RSP)) \r\nEP P9_TA(2022)0449", "Entschließung des Europäischen Parlaments vom 15. Dezember 2022 zum Fall des Menschenrechtsverteidigers Abdulhadi al-Chawadscha in Bahrain (2022/2994(RSP)) \r\nEP P9_TA(2022)0447", "Ergänzung des Gesellschaftsregisters als Folgeänderung des Personengesellschaftsrechts;<br />\r\nÄnderung §§ 3, 4, 5 und 11 Unternehmensbasisdatenregistergesetz<br />\r\n<br />\r\nBezug: Personengesellschaftsrechtsmodernisierungsgesetz , GESTA 19. WP C199<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Ergänzung der Verordnungermächtigung zur Anbidnung weiterer Quellregister und von weiteren nutzungsberechtigten öffentlichen Stellen; Annahme einer Entschließung zur Bereitstellung der bundeseinheitlichen Wirtschaftsnummern sowie Konsolidierung der in den Quellregistern enthaltenen Daten;<br />\r\nZusätzliche Änderung § 10 Unternehmensbasisdatenregistergesetz", "Gesetz zur Änderung des Gesetzes über die Angelegenheiten der Vertriebenen und Flüchtlinge (Bundesvertriebenengesetz - BVFG)", "Gesetz zum ersten Teil der Reform des Nachrichtendienstrechts", "Gesetz zur Änderung des BND-Gesetzes", "Gesetz zur Bestimmung Georgiens und der Republik Moldau als sichere Herkunftsstaaten", "Stärkung der Gleichstellung und Gleichstellungsarbeit innerhalb des Geschäftsbereichs BMVg, Erhöhung des Anteils der Soldatinnen, Entlastung des militärischen Personals bei der Wahrnehmung der Sorgeaufgaben: Sensibilisierung der militärischen Vorgesetzten für das Thema Gleichstellung, Verbesserung des Personalmanagements, Gleichstellungsplan als wirksame Planungsgrundlage für die Ausführung von gleichstellungs- und vereinbarkeitsfördernden Maßnahmen, Stärkung der Rahmenbedingungen für eine bessere Vereinbarkeit von Familie sowie Pflege und Dienst, Stärkung der Rechte sowie der Einbindung und Zusammenarbeit der militärischen Gleichstellungsbeauftragten mit der Leitung der Dienststellen, klarstellende Regelungen in Bezug auf den Informationsanspruch der Gleichstellungsbeauftragten in Wehrdisziplinar- und Wehrbeschwerdeverfahren, Berichterstattung der Bundesregierung aller 4 Jahre mittels Gleichstellungsbericht; Aufhebung der Hinzuverdienstgrenze;<br />\r\nKonstitutive Neufassung<strong> Soldatinnen- und Soldatengleichstellungsgesetz</strong> (SGleiG) als Art. 1 der Vorlage, Änderung versch. §§ von weiteren 6 Gesetzen und 2 Rechtsverordnungen, Aufhebung Soldatinnen- und Soldatengleichstellungsgesetz alte Fassung; Verordnungsermächtigung", "Schaffung eines verbindlichen und strategischen Rahmens für eine vorsorgende Klimaanpassung, risikobasierende Adaption von Gesellschaft, Wirtschaft und Infrastruktur an die negativen Auswirkungen des Klimawandels, Verhinderung der Zunahme sozialer Ungleichheiten und besonderer Schutz vulnerabler Personengruppen: Vorlage der Klimaanpassungsstrategie bis zum 30. September 2025 mit messbaren Zielen sowie Indikatoren und geeigneten Maßnahmen, Monitoringbericht und Nachsteuerung bei Zielverfehlung, Fortschreibung der Strategie aller vier Jahre, Anpassung der Bundesliegenschaften an die Folgen des Klimawandels, Berücksichtigungsgebot bei Planungen und Entscheidungen durch Träger öffentlicher Aufgaben; Zusammenarbeit von Bund, Ländern und anderen Verwaltungsträgern in allen erforderlichen Handlungsfeldern, Vorlage landeseigener Klimaanpassungsstrategien und Klimaanpassungskonzepte<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Erweiterung der Handlungsfelder um das Thema Arbeitsschutz, Friständerungen, inhaltliche Konkretisierung der Klimarisikoanalyse des Bundes, Veröffentlichung von Datenerhebungen;<br />\r\nAnnahme einer Entschließung: Steigerung des öffentlichen Bewusstseins und Stärkung des Risikobewusstseins der Bürger gegenüber Klimawandelfolgen, ​Verankerung der gemeinsamen Finanzierung von Bund und Ländern zur Klimavorsorge und Klimaanpassung, Duchführung präventiv wirksamer Klimaanpassungsmaßnahmen, bundeseinheitliche Standards für die Bewertung von Hochwasser- und Starkregenrisiken, Veröffentlichung von Gefahren- und Risikokarten, einfache und bürokratiearme Förderinstrumente und Antragsverfahren für bereitgestellte Bundesmittel, systematische Berücksichtigung von Anforderungen der Klimaanpassung bei anstehenden Gesetzgebungsinitiativen, Abstimmung grenzübergreifender Klimaanpassungsmaßnahmen durch Länder und Kommunen, Informations- und Datenaustausch zu Extremwetterereignissen, Aufbau eines Naturgefahrenportals beim Deutschen Wetterdienst;<br />\r\nÄnderung versch. §§ Bundes-Klimaanpassungsgesetz", "Ausschöpfung von Einsparpotenzialen und Absenkung von Ausgabenansätzen zur Rückkehr zur finanzpolitischen Normalität mit Einhaltung der Kreditobergrenze nach Jahren mit Krisenbekämpfungshaushalten bei gleichzeitiger Bewältigung der Herausforderungen Klimawandel, Energieversorgung, Digitalisierung, demographische Entwicklung, Anstieg von Preisniveau und Zinsen, Wachstum und gesellschaftlicher Zusammenhalt sowie innere Sicherheit und Verteidigung: einheitliche Einkommensgrenze für Elterngeld, Auflösung des Sondervermögens \"Digitale Infrastruktur\", Ergänzung der Zweckbestimmung des Sondervermögens \"Klima- und Transformationsfonds\" betr. Mikroelektronik und Bundesschienenwege, einheitliche Ausbildungs- und Arbeitsförderung für junge Menschen durch die Agenturen für Arbeit, Minderungen bei Bundeszuschüssen zu gesetzlicher Rentenversicherung und sozialer Pflegeversicherung, Änderung des CO2-Preispfads, verbesserte Ausstattung der Bundeswehr durch flexibleren Einsatz des Sondervermögens Bundeswehr u.a.;<br />\r\nÄnderung von 9 Gesetzen<br />\r\n<br />\r\n<strong>Erste Beschlussempfehlung des Ausschusses:</strong> Abspaltung der Art. 6 und 7 (Haushaltsfinanzierungsgesetz 2023) s. D052<br />\r\n<br />\r\n<strong>Zweite Beschlussempfehlung des Ausschusses:</strong> Übrige Art. 1, 2, 3, 4, 5, 8 und 9 (Haushaltsfinanzierungsgesetz 2024) s. D053", "Bereitstellung von Mitteln in Höhe von rd. 1091 Mio Euro für die im Wirtschaftsplan genannten Förderzwecke, Vergabe von zinsgünstigen Darlehen und Beteiligungskapital im Volumen von rd. 11,000 Mrd Euro insbes. an mittelständische Unternehmen und Freiberufler<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses: </strong>Verordnungsermächtigungen zur<strong> </strong>Erweiterung des Förderkreises auf gemeinnützige kleine und mittlere Unternehmen sowie zur Umsetzung von Nachhaltigkeitskriterien in Programmen des ERP-Wirtschaftsplans;<br />\r\nÄnderung § 4 sowie Einfügung §§ 6 und 7 ERP-Wirtschaftsplangesetz 2024; Verordnungsermächtigung", "Gesetz zur Anpassung der Bundesbesoldung und -versorgung für die Jahre 2023 und 2024 sowie zur Änderung weiterer dienstrechtlicher Vorschriften (BBVAnpÄndG 2023/2024)", "Berufstätige Pendler sofort entlasten - Entfernungspauschalen für Kraftfahrzeuge ab dem ersten Kilometer auf 50 Cent erhöhen und an die Preisentwicklung anpassen", "Landwirte in Deutschland unterstützen - Bedarfsgerechten Pflanzenschutz nach guter fachlicher Praxis gewährleisten", "Für ein Offlinezugangsgesetz", "Agrarbetriebe und insbesondere den Gartenbau absichern", "Schluss mit Netzsperren unter Umgehung der Gerichte", "Ausnutzung von IT-Sicherheitslücken durch Bundesbehörden verbieten", "Keine Privatadressen im Impressum", "Recht auf schnelles Internet für alle", "Rechtstechnische Änderungen infolge der Einführung elektronischer Standardformulare (\"eForms\") im Vergaberecht für Bauleistungen;<br />\r\nÄnderung von 3 Rechtsverordnungen", "Erteilung eines Ordnungsrufes an den Abg Eugen Schmidt (AfD)", "Begrüßung der Präsidenten des Bundes der Vertriebenen, Dr. Bernd Fabritius", "Erteilung eines Ordnungsrufes an die Abg Beatrix von Storch (AfD)", "Erteilung eines Ordnungsrufes an die Abg Beatrix von Storch (AfD)", "Begrüßung der Wehrbeauftragen des Deutschen Bundestages, Dr. Eva Högl", "Kinderkopftuch als politisch-weltanschauliches Symbol - Verbot in öffentlichen Kindertageseinrichtungen und Schulen", "Aussprache auf Verlangen der Fraktion der CDU/CSU, unabhängig von einer Fragestunde", "Vereinbarte Debatte zum internationalen Tag zur Beseitigung von Gewalt gegen Frauen", "Entschließungsantrag zum Gesetz zum ersten Teil der Reform des Nachrichtendienstrechts", "Statistische Erfassung und Bekämpfung von Vielehen in der Bundesrepublik Deutschland", "Gemeinsame Verantwortung für die Oder", "Digitalstrategie zur Chefsache machen", "Klimaschutz international weiter stärken und nicht national konterkarieren", "Der Ukraine zum Sieg verhelfen - Für eine umfassende und kontinuierliche Unterstützung der Ukraine", "Zur Verringerung der Anreize für eine Sekundärmigration innerhalb der EU nach Deutschland sowie zur Entlastung von Kommunen und Ländern Verlängerung der Bezugsdauer von Sozialleistungen für Leistungsberechtigte, unveränderte Leistungshöhe, medizinische Versorgung für die Dauer des Bezugs;<br />\r\nÄnderung § 2 Asylbewerberleistungsgesetz", "Sammelübersicht 472 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 471 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 470 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 469 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 468 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 467 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 466 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 465 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 464 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 463 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 462 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 461 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 460 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Sammelübersicht 459 des Petitionsausschusses (2. Ausschuss) über Anträge zu Petitionen", "Zivilrechtlicher Schutz gegen das Verlangen überhöhter Mieten: erleichterte Sanktionierung von Verstößen gegen §5 WiStG durch rechtsvereinfachende Ausgestaltung des Ordnungswidrigkeitstatbestands der Mietpreisüberhöhung, Wiederherstellung der generalpräventiven Wirkung durch Erhöhung des Bußgeldrahmens auf 100.000 Euro;<br />\r\nÄnderung §§ 5 und 22 Wirtschaftsstrafgesetz 1954", "Unterstützung für die Ukraine konsequent fortsetzen - Lieferung des Taurus-Marschflugkörpers beschließen", "Feststellung einer Subsidiaritätsverletzung gem. Art. 6 Protokoll Nr. 2 zum Vertrag von Lissabon: unzureichende Rechtsgrundlage für die Schaffung einer neuen Rechtsform für Vereine ohne Erwerbszweck, Eingriff in nationale Hoheitsrechte, Verletzung der Verhältnismäßigkeit<br />\r\n<br />\r\nBezug: Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates über europäische grenzübergreifende Vereine KOM(2023) 516 endg., Ratsdok. 12800/23 (BR-Drs 479/23)", "Verlängerung der Preisbremsen für Strom, Erdgas und Wärme bis zum 30. April 2024;<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Verlängerung der Preisbremsen nur bis zum 31. März 2024 im Gleichlauf mit dem Entwurf zur Verlängerung des Temporary Crisis and Transition Framework (TCTF) der EU, Ausweitung des zeitlichen Anwendungsbereichs der Preisbremsen auch auf Differenzbetragsanpassungsverordnung, Verlängerung der Strompreisbremse für Letztverbraucher nicht für weitergeleiteten Strom an Dritte;<br />\r\nErneuter Änderung §§ 1 und 2 sowie zusätzliche Änderung § 3 Preisbremsenverlängerungsverordnung", "Arbeitende Mitte stärken - Steuerbelastung senken", "Bezahlbaren Strom sichern - Industriestrompreis einführen, Stromsteuer abschaffen", "Entschließungsantrag zum Gesetz zur Bestimmung Georgiens und der Republik Moldau als sichere Herkunftsstaaten", "Strom gehört zum menschenwürdigen Leben - Strombedarf im Bürgergeld und in der Altersgrundsicherung decken", "Spätaussiedler willkommen heißen - Bekenntnisse zum deutschen Volkstum anerkennen", "Preisexplosion im Gastronomiegewerbe verhindern - Arbeitsplätze sichern - Bürokratie abbauen", "Liberalisierung des Namensrechts zur Erleichterung der Namenswahl und familienrechtlicher Namensänderungen sowie Anpassung an die Entwicklung in anderen EU-Staaten: Möglichkeit der Bildung von Doppelnamen für Ehegatten und gemeinsame Kinder, Erweiterung der Regelungen zur Namensführung für minderjährige Kinder geschiedener Eltern oder verwitweter Elternteile, Rückbenennung für einbenannte minderjährige sowie volljährige Stiefkinder, Berücksichtigung von Namenstraditionen anerkannter nationaler Minderheiten sowie geschlechtsangepasster Formen von Personen mit Migrationshintergrund, Namensänderungsmöglichkeiten für Volljährige, Aufhebung des Zwangs zur Namensänderung nach Erwachsenenadoption;<br />\r\nNeufassung § 1355 bei Einfügung §§ 1355a und 1355b, Einfügung §§ 1617d bis 1617i, Aufhebung § 1618 bei Umsetzung § 1618a als § 1618 neu sowie Änderung versch. §§ Bürgerliches Gesetzbuch, Änderung Art. 10, 48 und 226 Einführungsgesetz zum Bürgerlichen Gesetzbuche, Änderung § 1 und Aufhebung § 4 Minderheiten-Namensänderungsgesetz, Änderung §§ 41, 45 und 79 und Aufhebung § 42 Personenstandsgesetz sowie Folgeänderungen in 2 weiteren Gesetzen<br />\r\n<br />\r\nBezug: Eckpunkte zur Reform des Namensrechts vom 11.02.2020, BMJV/BMI", "Bürgergeld und Sozialhilfe bleiben unter Hartz-IV-Niveau - Betroffenen den vollen Inflationsverlust ausgleichen", "Leistungen von Bienen und Imkerei honorieren - Einführung einer staatlichen Bestäubungsprämie", "Abgabe einer Stellungnahme gem. Art. 23 III GG: Bemühungen im Trilogverfahren zur KI-Verordnung u.a. betr. Konformitätsprüfung von Hochrisiko-Systemen, Kennzeichnungspflicht für öffentlich zugängliche Inhalte, Definition von KI-Anbietenden und KI-Einsetzenden, ausnahmslose Befristigung von Reallaboren, Verbot biometrischer Identifikations- und Kategorisierungssysteme im öffentlichen Raum sowie von Emotionserkennungssystemen, Recht auf menschliche Entscheidungsprüfung und Einsicht in personenbezogene Daten; Evaluation der EU-Regelungen zum Text- und Datamining, Benennung mindestens einer nationalen Aufsichtsbehörde, Fort- und Weiterbildungen für Beschäftigte in öffentlichen Einrichtungen, Bewertung sämtl. im Geschäftsbereich der Bundesregierung im Einsatz befindlichen KI-Systeme, Partizipationsmöglichkeiten und Transparenz im Rahmen von KI-Standardisierungsprozessen<br />\r\n<br />\r\nBezug: Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Festlegung harmonisierter Vorschriften für künstliche Intelligenz (Gesetz über künstliche Intelligenz) und zur Änderung bestimmter Rechtsakte der Union. KOM(2021) 206 endg., Ratsdok. 8115/21 (BR-Drs 488/21)", "Gesetz zur Einstufung Georgiens und der Republik Moldau als sichere Herkunftsstaaten", "Wiederaufbau der Ukraine fördern - Gewährleistungsrahmen des Bundes nutzen", "Getreideabkommen fortsetzen, Märkte kontrollieren - Welternährung sichern", "Das Erbe der Bodenreform verteidigen, Flächen gemeinwohlorientiert verpachten", "Deindustrialisierung verhindern - Aktive Industriepolitik für Klima und Beschäftigung als robuste Antwort auf das US-Gesetz zur Bekämpfung der Inflation", "PCK Schwedt Raffinerie retten und transformieren - Deindustrialisierung Ostdeutschlands verhindern", "Istanbul-Konvention vorbehaltlos umsetzen", "Auf das Wochenende fallende gesetzliche Feiertage an Werktagen nachholen", "Das Recht auf Bildung stärken - Grundbildung im Globalen Süden als Basis gesellschaftlicher Teilhabe auf- und ausbauen", "Den Solidaritätszuschlag zügig vollständig abschaffen", "Tempolimit einführen", "A 100 qualifiziert beenden", "Keine weitere Wohnkostenbelastung - EU-Gebäuderichtlinie stoppen", "Erteilung eines Ordnungsrufes an die Abg Beatrix von Storch (AfD)", "Erteilung eines Ordnungsrufes an die Abg Beatrix von Storch (AfD)", "Erteilung eines Ordnungsrufes an den Abg Matthias Helferich (fraktionslos)", "Verhängung eines Ordnungsgeldes gegen die Abg Beatrix von Storch (AfD)", "Aussprache auf Verlangen der Fraktion DIE LINKE, unabhängig von einer Fragestunde", "Einleitende Ausführungen und Befragung des Bundeskanzlers, Olaf Scholz", "Eine interessen- und wertegeleitete Internationalisierung von Wissenschaft und Hochschulbildung", "Rückzug der Bundesregierung aus der internationalen Zusammenarbeit in Wissenschaft und Forschung stoppen - Deutsche Vermittlerorganisationen stärken", "Originaltext der Frage(n):<br />\r\n<br />\r\nWer trägt die Verantwortung, dass die aktuell geltenden Fassungen der Muster-Verwaltungsvorschrift Technische Baubestimmungen (VVTB) und der Muster-Holzbaurichtlinie je nach individueller Umsetzung in den Bundesländern in der Bau- und Genehmigungspraxis bei vergleichbaren Bauten zu nach meiner Kenntnis teilweise völlig unterschiedlichen Genehmigungsverhalten führen und die beim Deutschen Institut für Bautechnik (DIBt) beantragte allgemeine, bauaufsichtliche Bauartgenehmigungen (aBGs) zudem teilweise Bearbeitungszeiten von mehreren Jahren aufweisen, und wie löst die Bundesregierung dieses Dilemma in der Holzbauinitiative, ggf. gemeinsam mit den zuständigen Bundesländern?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie beantwortet die Bundesregierung die Zielkonflikte zwischen der Förderung von Holzbau und Vermeidung von ressourcenintensiven Kapselungen und Abfallaufkommen, z. B. durch Gipsplatten beim Brandschutz vor dem Hintergrund der Holzbauinitiative?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele Mittel sind in der Titelgruppe 50 \"Bundesausbildungsförderungsgesetz\" des Einzelplans 30 im Haushaltsjahr 2023 bisher abgeflossen, und plant die Bundesregierung, ggf. nicht abgeflossene Mittel am Ende des Jahres für die Unterstützung von Studierenden, die unter der hohen Zinslast des KfW-Studienkredites leiden, bereitzustellen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Maßnahmen hat die Bundesregierung ergriffen, um sicherzustellen, dass Verbraucherinnen und Verbraucher im Sinne der Bestimmungen des Verpackungsgesetzes (§ 14 Absatz 3) ausreichend über ihre Rolle beim Recycling von Verpackungsabfällen aufgeklärt werden, und lässt sich die Bundesregierung über die dafür zur Verfügung gestellten Finanzmittel der Dualen Systeme berichten?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie bewertet die Bundesregierung den Erfolg der bisherigen Maßnahmen zur Verbraucheraufklärung der von den Dualen Systemen initiierten Kampagne \"Mülltrennung wirkt!\", und gibt es Pläne, die Maßnahmen zu verbessern?", "Originaltext der Frage(n):<br />\r\n<br />\r\nSieht der Bundesminister für Wirtschaft und Klimaschutz Dr. Robert Habeck vor dem Hintergrund, dass bereits jetzt modernste Kernreaktoren, die Atommüll als Treibstoff benutzen, von deutschen Atomphysikern in Ruanda gebaut werden, eine nach meiner Ansicht bestehende Gefahr, dass uns die Dritte Welt im Bereich der Kernforschung überholt, und was will der Bundesminister ggf. dagegen tun (www.welt.de/wissenschaft/plus247419906/Atomkraft-Deutsche-Physiker-bauen-DualFluid-Kernreaktor-in-Ruanda.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nPlant die Bundesregierung im Nachgang des Urteils des Bundesverwaltungsgerichts (Urteil vom 7. November 2023, Az. 3 C 8.22 u. a.) einen Gesetzentwurf zur Änderung des § 13 des Betäubungsmittelgesetzes vorzulegen oder eine anderweitige Lösung für die Beschaffung von Natrium-Pentobarbital für Sterbewillige vorzuschlagen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Schlussfolgerungen zieht die Bundesregierung aus der im \"TAGESSPIEGEL\" Background vom 6. November 2023 vorgestellte neue Studie der schwedischen und britischen Wissenschaftler Bengt Danielsson, Neil Vargesson und Christian Danielsson zu den Ursachen und dem Verlauf des Duogynon-Skandals (www.sciencedirect.com/science/article/pii/S0890623823001624), und beabsichtigt die Bundesregierung, auf Basis dieser neuen Erkenntnisse selbst ein neues Rechtsgutachten zum Duogynon-Skandal in Auftrag zu geben?", "Originaltext der Frage(n):<br />\r\n<br />\r\nInwiefern hat die Bundesregierung die Umsetzungsempfehlungen der Berichterstattungsstelle geschlechtsspezifische Gewalt beim Deutschen Institut für Menschenrechte zu Artikel 59 Absatz 1 bis 3 der Istanbul-Konvention zur Kenntnis genommen (www.institut-fuer-menschenrechte.de/fileadmin/Redaktion/Publikationen/Analyse_Studie/Analyse_Aufenthaltstitel_fuer_Betroffene_haeuslicher_Gewalt.pdf), und teilt die Bundesregierung die Auffassung der Berichterstattungsstelle, dass die Situation der Betroffenen häuslicher Gewalt durch die bestehende Rechtslage nicht ausreichend berücksichtigt wird und gesetzgeberische Anpassungen erforderlich sind, um die Bestimmungen der Konvention vollständig umzusetzen, insbesondere durch Einführung von zwei verlängerbaren Aufenthaltstiteln in § 25 des Aufenthaltsgesetzes aufgrund der persönlichen Situation von Betroffenen häuslicher Gewalt oder zur Mitwirkung im Ermittlungs- oder Strafverfahren?", "Originaltext der Frage(n):<br />\r\n<br />\r\nPlant die Bundesregierung konkrete Initiativen, um die Unterbreitung eines Vorschlags zur Änderung der europäischen Tierschutzgesetzgebung (Transport, Haltung, Schlachtung, Kennzeichnung von tierischen Lebensmitteln) der Europäischen Kommission an das Europäische Parlament und den Rat zu ermöglichen, und wenn ja, welche, und wenn nein, warum nicht?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele potenziell für eine Beschaffung als Hochseeschlepper infrage kommenden Schiffe wurden von Angehörigen des Geschäftsbereichs des Bundesministeriums der Verteidigung im Rahmen einer persönlichen Inaugenscheinnahme begutachtet (bitte unter Angabe der letzten zwölf Inaugenscheinnahmen, jeweils mit Angabe des Tages sowie des Ortes der Inaugenscheinnahme angeben), und ist es zutreffend, dass der Hochseeschlepper \"Rügen\" von einem türkischen Schiffshändler, der sich auf \"end-of-life ships\" spezialisiert hat, erworben wurde?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWann werden die nach Aussage von Vizeadmiral Frank Lenski noch notwendigen Arbeiten am Hochseeschlepper \"Rügen\" nach aktuellem Planungsstand beendet sein, und welche zeitlichen Meilensteine (insbesondere unter Angabe von geplantem Vertragsschluss und geplanter Indienststellung) liegen dem Beschaffungsvorhaben eines zweiten Hochseeschleppers nach aktuellem Planungsstand zugrunde (www.bundeswehr.de/de/aktuelles/meldungen/neuer-hochseeschlepper-ruegen-kommt-rekordzeit-truppe-5669272)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nAuf Basis welcher Berechnungen kommt die Bundesregierung zu der im Beschlusspapier der Besprechung des Bundeskanzlers mit den Regierungschefinnen und Regierungschefs der Länder am 6. November 2023 zu TOP 6, \"Flüchtlingspolitik &ndash; Humanität und Ordnung\", auf S. 15 schriftlich niedergelegten Aussage, dass \"die Vereinbarung zwischen dem Bundeskanzler und den Regierungschefinnen und Regierungschefs der Länder, dass Asylbewerberinnen und Asylbewerber statt bisher 18 Monate künftig 36 Monate im Grundleistungsbezug des Asylbewerberleistungsgesetzes erhalten, [&hellip;] zu weiteren Einsparungen bei Ländern und Kommunen in Höhe eines mittleren dreistelligen Millionenbetrags pro Jahr\" führen würde, und wann will die Bundesregierung einen entsprechenden Gesetzentwurf zur Änderung des Asylbewerberleistungsgesetzes vorlegen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nBefürwortet die Bundesregierung ein Zutrittsrecht für Mitarbeiter staatlich finanzierter Projekte und Beratungsstellen für ausländische Beschäftigte, insbesondere für Saisonarbeitskräfte, zu deren Arbeitsstätten und Unterkünften zum Zwecke der arbeitsrechtlichen Information und Betreuung, und wenn nein, warum nicht?", "Originaltext der Frage(n):<br />\r\n<br />\r\nIst der Bundesregierung bekannt, und wenn ja, welche Schlüsse zieht die Bundesregierung daraus, dass im Nachbarland Dänemark die Autos von Raserinnen und Rasern beschlagnahmt und zwangsversteigert werden können, wenn diese die Höchstgeschwindigkeit um mehr als 100 Prozent überschreiten (www.spiegel.de/panorama/justiz/daenemark-polizei-beschlagnahmt-auto-von-deutschem-paar-wegen-raserei-a-d892cd98-1ba4-4c1a-ab1b-02902decd97f), bzw. gibt es bereits Überlegungen für ähnliche Gesetze in Deutschland?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Vergütung und welcher Dienstort wurden mit der neuen Sprecherin der Geschäftsführung der juris GmbH vereinbart (bitte nach Vereinbarungen zu Fixvergütung, Nebenleistungen, variabler Vergütung und Aufwendungen zur Altersvorsorge aufschlüsseln)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelches \"Anforderungsprofil\" wurde für die Position der Sprecherin bzw. des Sprechers der Geschäftsführung der juris GmbH niedergelegt (bitte die einzelnen Anforderungen des Anforderungsprofils aufschlüsseln), und in welcher \"Schwerpunktsetzung\" hat die Person, die diese Aufgabe zum 6. November 2023 übernommen hat (Antwort der Bundesregierung auf meine Schriftliche Frage auf Bundestagsdrucksache 20/9234), es erfüllt (bitte unter Zugrundelegung der einzelnen Anforderungen des Anforderungsprofils ausführen)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Unterstützungsleistungen bietet die Bundesregierung für Personen nichtdeutscher Staatsangehörigkeit, aber mit gewöhnlichem Wohnsitz in Deutschland, die sich aktuell in Gaza aufhalten und aufgrund des gegenwärtigen Krieges ausreisen möchten an, und wie viele Personen &ndash; deutsche Staatsangehörige und/oder Personen mit deutschen Aufenthaltstiteln &ndash; warten gegenwärtig noch auf eine Evakuierung aus dem Gazastreifen nach Deutschland?", "Originaltext der Frage(n):<br />\r\n<br />\r\nIn welcher Höhe (bitte nach Jahren und für welchen Zweck auflisten) sind seit 2016 Vorbeitrittshilfen der Europäischen Union an die Türkei geflossen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Maßnahmen des Vertrags über konventionelle Streitkräfte in Europa (KSE-Vertrag) wird die Bundesregierung im Rahmen der Suspendierung des KSE-Vertrags als Reaktion auf den Rückzug Russlands aus dem Vertrag aussetzen, und welche Maßnahmen wird die Bundesregierung weiter fortsetzen (www.auswaertiges-amt.de/de/newsroom/kse-vertrag/2629744)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Kenntnisse hat die Bundesregierung darüber, dass \"U.S. and European officials\" begonnen haben, mit der Ukraine über mögliche Friedensverhandlungen mit Russland zur Beendigung des Krieges zu sprechen, und haben Vertreter/-innen der Bundesregierung, der Bundesministerien oder der Bundeswehr an diesen Gesprächen teilgenommen (www.nbcnews.com/news/world/us-european-officials-broach-topic-peace-negotiations-ukraine-sources-rcna123628)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele Visa wurden seit der Wiederaufnahme der Visaverfahren an der deutschen Botschaft in Islamabad am 26. Juni 2023 an Afghaninnen und Afghanen mit Aufnahmezusage ausgestellt, und wie viele Personen sind seither tatsächlich nach Deutschland eingereist (bitte nach Monaten aufschlüsseln sowie zwischen Ortskräften, weiteren besonders gefährdeten Personen und Bundesaufnahmeprogramm differenzieren)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Schutzmaßnahmen ergreift die Bundesregierung konkret, um sicherzustellen, dass die pakistanischen Behörden im Zuge der angekündigten Massenabschiebungen keine Personen nach Afghanistan abschieben, die für ein Aufnahme- oder Resettlementverfahren in der Bundesrepublik Deutschland vorgesehen sind (bitte die Maßnahmen einzeln auflisten; vgl. Auskunft des Kabinetts- und Parlamentsreferats des Auswärtigen Amts an mich per E-Mail vom 7. November 2023), und wie viele Afghaninnen und Afghanen mit Aufnahmezusage warten aktuell auf ihre Einbzw. Weiterreise nach Deutschland (bitte nach Grundlage der Aufnahmezusage, also zwischen Ortskräfteverfahren, Aufnahme weiterer besonders gefährdeter Afghaninnen und Afghanen sowie nach Bundesaufnahmeprogramm differenzieren und nach Aufenthaltsort der Betreffenden in Pakistan, Iran bzw. Afghanistan aufschlüsseln)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nArbeiten nach Kenntnis der Bundesregierung deutsche Biologen in der Ukraine, neben zivilen Projekten, auch im Bereich der potenziellen militärischen Nutzanwendung ihrer Forschungen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele russische bzw. ukrainische Militärangehörige sowie Militärdienstverweigerer haben seit dem 24. Februar 2022 bis heute politisches Asyl in Deutschland beantragt (www.zdf.de/nachrichten/politik/kriegs-verweigerer-asyl-ukraine-krieg-russland-100.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele Fälle von deutschen Staatsangehörigen, die im Jahr 2023 repressiven Maßnahmen (Einreisesperren, Ausreisesperren, Inhaftierungen wegen des Vorwurfs des Terrorverdachts, der Mitgliedschaft in einer illegalen Organisation und/oder des Vorwurfs der Verbreitung von Propaganda in der Türkei) durch die Türkei ausgesetzt waren, sind der Bundesregierung bis zum aktuellen Stichtag zur Kenntnis gebracht worden (bitte entsprechend der Maßnahmen getrennt auflisten), und wie viele INTERPOL-Fahndungsersuchen wurden im Jahr 2023 bis zum aktuellen Stichtag vor der nationalen Umsetzung gemäß § 15 des Gesetzes über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten geprüft (bitte die Gesamtzahl unter Angabe der jeweiligen Red Notices/Diffusions und Blue Notices/Diffusions sowie der Gesamtzahl der INTERPOL-Fahndungsersuchen aus der Türkei unter Angabe der jeweiligen Red Notices/Diffusions und Blue Notices/Diffusions auflisten)?", "Besetzung einer geplanten Geflüchtetenunterkunft in Dresden am 28. Oktober 2023", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Kenntnisse hat die Bundesregierung über nationale oder internationale Haftbefehle gegenüber dem untergetauchten Reichsbürger A. T. (bitte nach Art der Haftbefehle und deren Vollziehung auflisten; www.sueddeutsche.de/muenchen/muenchen-reichsbuerger-amtsgericht-prozess-1.6171649)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Bemühungen unternimmt die Bundesregierung, um den Sitz der Behörde zur Bekämpfung von Geldwäsche und Terrorismusfinanzierung (AMLA) der EU nach Deutschland bzw. nach Frankfurt am Main zu holen?<br />\r\n<br />\r\nWelche Aktivitäten unternimmt die Bundesregierung bzw. die Ständige Vertretung Deutschlands bei der EU in Brüssel, um die AMLA nach Deutschland zu holen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nUm wie viele Milliarden verringerte sich nach Schätzung des Bundesfinanzministers das private Volksvermögen in Deutschland durch die rasant steigende Inflation seit dem Amtsantritt der aktuellen Bundesregierung, und wie gedenkt der Bundesfinanzminister, diese nach meiner Ansicht faktische Enteignung zu stoppen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nPlant der Bundesminister der Finanzen, Christian Lindner, darauf hinzuwirken, die Besteuerungsfreigrenze für gemeinnützige Vereine zu erhöhen, wenn nein, warum nicht (Netzseite der Bayerischen Staatsregierung &ndash; www.bayern.de/staatsminister-regt-in-einem-brief-an-christian-lindner-erleichterungen-fr-gemeinntzige-vereine-an/, zuletzt abgerufen am 19. Oktober 2023)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWas versteht die Bundesregierung unter einer \"Wärmebedarfsreduktion\", und welche Mittel bzw. Instrumente kennt sie, neben der energetischen Sanierung, diese zu erreichen (vgl. Bundestagsdrucksache 20/8654, Besonderer Teil, zu § 16, S. 100; bitte jeweils möglichst umfassend ausführen und begründen)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nAuf welchen Fakten beruht \"die Annahme eines in den nächsten Jahren signifikant steigenden Kohlenstoffdioxid-Preises\" (Bundestagsdrucksache 20/8654, S. 6 f.), etwa angesichts der faktischen Verschiebung der Erhöhung für das Jahr 2023 (www.bundesregierung.de/breg-de/schwerpunkte/entlastung-fuer-deutschland/entlastung-energieabgaben-2125006:~:text=Im%20Jahr%202022%20stieg%20der,Euro%20um%20ein%20Jahr%20verschoben%20.), und was genau versteht die Bundesregierung unter \"langfristig wirtschaftlicher\" angesichts der Annahme, dass \"der Bezug erneuerbarer Quellen langfristig wirtschaftlicher sein wird als der fossile Fortbetrieb\" (Bundestagsdrucksache 20/8654, S. 109; bitte quantifiziert und qualifiziert ausführen und begründen)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie ist der Stand des EU-Beihilfeverfahrens zur Ertüchtigung der Pipeline vom Rostocker Hafen zur PCK Raffinerie GmbH in Schwedt, und kann die Bundesregierung gewährleisten, dass die Genehmigung bis Weihnachten 2023 vorliegt, so wie der Geschäftsführer es gefordert hat (www.sueddeutsche.de/wirtschaft/energie-potsdam-pck-chef-brauchen-foerdermittel-genehmigung-bis-weihnachten-dpa.urn-newsml-dpa-com-20090101-231016-99-587442)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Kosten entstehen nach Kenntnis der Bundesregierung durch das geplante Strompreispaket in Summe für den gesamten Bundeshaushalt, und plant die Bundesregierung, die Steuersenkungen auch auf Privathaushalte auszudehnen, und wenn nein, warum nicht (www.spiegel.de/wirtschaft/soziales/strompreis-regierung-einigt-sich-auf-paket-fuer-industrie-a-b1d02493-0b0b-47e2-aab1-14027bede32d)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nHat die Bundesregierung Kenntnis über Gesprächsangebote zur möglichen Wiederinbetriebnahme von Kernkraftwerken (www.cicero.de/wirtschaft/akw-isar2-preussenelektra-guido-knott-industriestrom-atomkraft-energie)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Firmen haben Entschädigungsanträge im Zusammenhang mit staatlichen Investitionsgarantien für Geschäfte in Russland gestellt, und um welche Entschädigungssumme geht es dabei jeweils (bitte auflisten; vgl. www.ndr.de/nachrichten/info/Milliarden-Verlust-Wintershall-Dea-prueftAnspruch-auf-staatliche-Hilfen,wintershall134.html; um der Geheimhaltung von Betriebs- und Geschäftsgeheimnissen sowie dem parlamentarischen Fragerecht gerecht zu werden, wird im Zweifel um Einstufung als vertrauliches Dokument gebeten)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche konkreten Projekte plant das Bundesministerium für Wirtschaft und Klimaschutz in den Jahren 2024 und 2025 aus dem Klima- und Transformationsfonds zu finanzieren, und wie hoch sind die Mittel, die dafür verwendet werden?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie gedenkt die Bundesregierung, die Versorgungssicherheit trotz geplantem Kohleausstieg zu gewährleisten?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie ist der aktuelle Stand der Kraftwerksstrategie?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Gründe sieht die Bunderegierung für den starken Anstieg des Economic Policy Uncertainty Index für Deutschland im Vergleich zum europäischen Wert, und mit welchen Gegenmaßnahmen will sie Unsicherheiten bei den Menschen und den Unternehmen wieder reduzieren, damit sowohl der private Verbrauch als auch die Unternehmensinvestitionen wieder stärker steigen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie erklärt es sich die Bundesregierung, dass die ausländischen Direktinvestitionen im Jahr 2022 einen neuen Negativrekord markiert haben, wie das Institut der deutschen Wirtschaft Köln e. V. in einer Studie vom Juni 2023 jüngst bestätigte, und mit welchen Maßnahmen will sie diese negative Entwicklung stoppen (vgl. www.iwkoeln.de/presse/pressemitteilungen/christian-rusche-geldabfluesse-in-deutschland-so-hoch-wie-nie.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie und bis wann will die Bundesregierung den Übergang vom nationalen zum europäischen Brennstoffemissionshandel in den Bereichen Gebäude und Verkehr regeln?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viel der zur Verfügung gestellten Mittel für die Härtefallhilfen für nicht leitungsgebundene Energieträger wurden insgesamt abgerufen, und wie hoch war der durchschnittliche Auszahlungsbetrag pro Antragsteller (bitte nach Heizöl und Pellets differenzieren)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelches Zwischenfazit zieht die Bundesregierung zu der beim Bundesministerium für Wirtschaft und Klimaschutz angesiedelten Informationskampagne \"80 Millionen gemeinsam für Energiewechsel\", die bis zum Ende ihrer Laufzeit im Jahr 2025 mit bis zu 83 Millionen Euro zu Buche schlagen könnte (vgl. Focus &ndash; www.focus.de/finanzen/teure-energiespar-kampagne-habecks-profane-dusch-tipps-kosten-steuerzahler-bis-zu-83-millionen-euro_id_227234589.html, zuletzt abgerufen am 19. Oktober 2023)?", "Fairen Strukturwandel in den ostdeutschen Kohleregionen ermöglichen - Verunsicherungen beenden", "Entschließungsantrag zur Vereinbarten Debatte betr. Historische Verantwortung übernehmen - Jüdisches Leben in Deutschland schützen ", "Entschließungsantrag zur Vereinbarten Debatte betr. Historische Verantwortung übernehmen - Jüdisches Leben in Deutschland schützen", "Gesamtentwicklung, Kreditaufnahme durch die Europäische Kommission, detaillierte Mittelverwendung der Aufbau- und Resilienzfazilität durch die Mitgliedstaaten, diesbezügliche Erörterungen des Wirtschafts- und Finanzausschusses (WFA) sowie des Europäischen Rates; Sachstand zu den geplanten und ggf. eingeführten neuen Eigenmitteln der EU", "Vereinheitlichung und Vereinfachung der Regelungen zur Änderung des Geschlechtseintrags und der Vornamen für trans-, intergeschlechtliche und nichtbinäre Menschen: Änderung von Geschlechtseintrag und Vornamen durch Erklärung mit Beifügung einer Eigenversicherung gegenüber dem Standesamt, Dreimonatsfrist für vorherige Anmeldung, einjährige Sperrfrist für erneute Änderung, besondere Regelungen für Minderjährige sowie für Menschen unter Betreuung, Zustimmung durch Sorgeberechtigten oder Familiengericht bzw. Betreuungsgericht, Offenbarungs- und Ausforschungsverbot zum Schutz gegen ein Zwangs-Outing, Ausnahmen, Bußgeldvorschriften, keine Regelungen zu geschlechtsangleichenden medizinischen Maßnahmen, Klarstellungen zum Hausrecht und Zugang zu geschützten Räumlichkeiten, Gesetzesevaluation innerhalb von 5 Jahren nach Inkrafttreten, Berichtspflicht;<br />\r\n<strong>Gesetz über die Selbstbestimmung in Bezug auf den Geschlechtseintrag</strong> (SBGG) als Art. 1 der Vorlage, Änderung und Einfügung zahlr. §§ in 9 weiteren Gesetzen und 1 Rechtsverordnung, Aufhebung Transsexuellengesetz<br />\r\n<br />\r\nBezug: Entscheidungen des Bundesverfassungsgerichts zum Transsexuellengesetz vom 16. März 1982 (1 BvR 983/81), vom 26. Januar 1993 (1 BvL 38, 40, 43/92), vom 6. Dezember 2005 (1 BvL 3/03), vom 18. Juli 2006 (1 BvL 1 und 12/04), vom 27. Mai 2008 (1 BvL 10/05), vom 11. Januar 2011 (1 BvR 3295/07) sowie vom 10. Oktober 2017 (1 BvR 2019/16)<br />\r\nVereinbarung im Koalitionsvertrag zur Abschaffung des Transsexuellengesetzes und Ersetzung durch ein Selbstbestimmungsgesetz<br />\r\nEckpunkte des BMFSFJ und BMJ zum Selbstbestimmungsgesetz, Juni 2022", "Transsexuellengesetz erhalten und den Schutz von Menschen mit Geschlechtsdysphorie verbessern", "Die Abwanderung hochqualifizierter deutscher Wissenschaftler statistisch erfassen und gegensteuernd tätig werden", "Gesetz über die Polizeibeauftragte oder den Polizeibeauftragten des Bundes beim Deutschen Bundestag (Polizeibeauftragtengesetz - PolBeauftrG)", "Umsetzung zentraler Elemente der internationalen Vereinbarungen zur Säule 2 der sog. Zwei-Säulen-Lösung und Umsetzung weiterer Begleitmaßnahmen mit Nachversteuerungsregelungen zur Sicherstellung einer globalen effektiven Mindestbesteuerung, Vermeidung schädlichen Steuerwettbewerbs und aggressiver Steuergestaltungen als Beitrag zur Förderung von Steuergerechtigkeit und Wettbewerbsgleichheit, Anpassung einzelner Regelungen insbes. im Einkommensteuerrecht und Außensteuerrecht;<br />\r\nGesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (<strong>Mindeststeuergesetz</strong> &ndash; MinStG) als Art. 1 der Vorlage, Änderung von 7 Gesetzen; Bekanntmachungserlaubnis Mindeststeuergesetz in der jeweils geltenden Fassung<br />\r\n<br />\r\nBezug: Richtlinie (EU) 2022/2523 vom 15. Dezember 2022 zur Gewährleistung einer globalen Mindestbesteuerung für multinationale Unternehmensgruppen und große inländische Gruppen in der Union (Mindestbesteuerungsrichtlinie &ndash; MinBestRL) (ABl. L 328, 22.12.2022, S. 1; ABl. L 13, 16.01.2023, S. 9)<br />\r\nGloBE-Mustervorschriften (&quot;Global Anti-Base Erosion&quot;) mit dazugehörendem Kommentar und weitere internationale Arbeiten im Rahmen des GloBE Implementation Framework, insbes. Regelungen für sog. &quot;Safe Harbours&quot;<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Umsetzung der vom Inclusive Framework on BEPS am 13. Juli 2023 angenommenen Verwaltungsleitlinien zur Administration der GloBE-Mustervorschriften, Weiterleitung der Gruppenträgermeldung durch das Bundeszentralamt für Steuern an die jeweils zuständigen Finanzbehörden der Länder, Anwendung der geänderten Stundungsmodalitäten auch bei einbringungsgeborenen Anteilen u.a.; Klarstellungen und redaktionelle Folgeänderungen;<br />\r\nVerordnungsermächtigung", "Gesetz zur Finanzierung politischer Stiftungen aus dem Bundeshaushalt (Stiftungsfinanzierungsgesetz - StiftFinG)", "Änderung und Umstrukturierung des Energiewirtschaftsrechts durch Anpassung insbes. der Netzzugangs- und Netzentgeltregulierung an unionsrechtliche Vorgaben gemäß EuGH-Urteil zur punktuell mangelhaften Umsetzung der Elektrizitätsbinnenmarkt-Richtlinie und der Erdgasbinnenmarkt-Richtlinie, Umwandlung der Verordnungsermächtigungen in gesetzlich geregelte Festlegungskompetenzen der Bundesnetzagentur unter Wahrung der bisherigen Regulierungspraxis, Ermöglichung weiterer insbes. technischer und baulicher Schutz- und Sicherheitsmaßnahmen zur Höherauslastung des bestehenden Stromnetzes, u.a. betr. Einsatz von Hochtemperaturleiterseilen, Entwicklung eines Wasserstoff-Kernnetzes zur Beschleunigung des Wasserstoffhochlaufs zwecks Dekarbonisierung insbes. der Wirtschaftssektoren mit den höchsten Treibhausgasemissionen u.a.;<br />\r\nEinfügung, Änderung und Aufhebung verschiedener §§ von 8 Gesetzen und 6 Rechtsverordnungen; Aufhebung Gasnetzentgeltverordnung, Stromnetzentgeltverordnung, Anreizregulierungsverordnung, Stromnetzzugangsverordnung und Gasnetzzugangsverordnung; Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Richtlinie 2009/72/EG vom 13. Juli 2009 über gemeinsame Vorschriften für den Elektrizitätsbinnenmarkt und zur Aufhebung der Richtlinie 2003/54/EG (Elektrizitätsbinnenmarkt-Richtlinie) (ABl. L 211, 14.08.2009, S. 55) ; Richtlinie (EU) 2019/944 vom 5. Juni 2019 mit gemeinsamen Vorschriften für den Elektrizitätsbinnenmarkt und zur Änderung der Richtlinie 2012/27/EU (ABl. L 158, 14.06.2019, S. 125) ; Richtlinie 2009/73/EG vom 13. Juli 2009 über gemeinsame Vorschriften für den Erdgasbinnenmarkt und zur Aufhebung der Richtlinie 2003/55/EG (Erdgasbinnenmark-Richtlinie ) (ABl. L 211, 14.08.2009, S. 94) ; Verordnung (EU) 2022/1032 vom 29. Juni 2022 zur Änderung der Verordnungen (EU) 2017/1938 und (EG) Nr. 715/2009 im Hinblick auf die Gasspeicherung (ABl. L 173, 30.06.2022, S. 17)<br />\r\nEntscheidung des Europäischen Gerichtshofs vom 2. September 2021 zur Umsetzung der Elektrizitäts- und der Erdgasbinnenmarkt-Richtlinie betr. Unabhängigkeit der nationalen Regulierungsbehörden von normativen Vorgaben des nationalen Gesetzgebers (C-718/18)<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses</strong>: Änderungen; Annahme einer Entschließung", "Entschließungsantrag zum Gesetz zur Umsetzung der Richtlinie (EU) 2022/2523 des Rates zur Gewährleistung einer globalen Mindestbesteuerung und weiterer Begleitmaßnahmen", "Für die Wiederherstellung einer kostengünstigen, sicheren und souveränen Energieversorgung - Betriebsfähige Kernkraftwerke reaktivieren und Kernenergie konsequent ausbauen", "Net-Zero-Industry-Act zum Motor für den Industriestandort Deutschland machen - Effizient, bürokratiearm und technologieoffen", "Exportnation Deutschland mit regelbasierter Handelspolitik stärken, statt mit Forderungen zu überfrachten", "Entschließungsantrag zum Gesetz zur Anpassung des Energiewirtschaftsrechts an unionsrechtliche Vorgaben und zur Änderung weiterer energierechtlicher Vorschriften", "Gesetz über die Rechtsstellung und die Finanzierung parteinaher Stiftungen", "Vorschlag für einen Beschluss des Rates über den Abschluss des Abkommens über nachhaltige Investitionsförderung zwischen der Europäischen Union und der Republik Angola \r\nKOM(2023)313 endg.; Ratsdok. 10771/23", "Vorschlag für einen Beschluss des Rates über die Unterzeichnung des Abkommens über nachhaltige Investitionsförderung zwischen der Europäischen Union und der Republik Angola im Namen der Europäischen Union \r\nKOM(2023)312 endg.; Ratsdok. 10770/23", "Mitteilung der Kommission zur Europäischen Bürgerinitiative (EBI) \"Für den Schutz kosmetischer Mittel ohne Tierquälerei und ein Europa ohne Tierversuche\"\r\nK(2023)5041 endg.; Ratsdok. 12207/23", "Mitteilung der Kommission an das Europäische Parlament und den Rat\r\nStrategischer Vorausschau-Bericht 2023\r\nNachhaltigkeit und das Wohlergehen der Menschen im Mittelpunkt von Europas offener Strategischer Autonomie\r\nKOM(2023)376 endg.; Ratsdok. 11782/23", "Bericht der Kommission an den Rat\r\nFortschrittsbericht 2022 zur europäischen Finanzarchitektur zur Förderung für Entwicklung \r\nKOM(2023)299 endg.; Ratsdok. 10537/23", "Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen über eine umfassende Herangehensweise im Bereich der psychischen Gesundheit \r\nKOM(2023)298 endg.; Ratsdok. 9870/23", "Empfehlung für einen Beschluss des Rates über die Ermächtigung zur Aufnahme von Verhandlungen über Disziplinen im digitalen Handel mit der Republik Korea und mit Singapur \r\nKOM(2023) 230 endg.; Ratsdok. 8304/23", "Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen\r\nLangfristige Wettbewerbsfähigkeit der EU: Blick über 2030 hinaus \r\nKOM(2023) 168 endg.; Ratsdok. 7604/23", "Communication from the Commission to the European Parliament, the Council, the European Economic and Social Committee and the Committee of the Regions\r\nThe Single Market at 30\r\n(Dokument liegt nicht in deutscher Sprache vor) \r\nKOM(2023) 162 endg.; Ratsdok. 7278/23", "Vorschlag für eine Richtlinie des Rates zur Änderung der Richtlinie 2011/85/EU des Rates über die Anforderungen an die haushaltspolitischen Rahmen der Mitgliedstaaten\r\nKOM(2023)242 endg.; Ratsdok. 8778/23", "Keine Rückbaugenehmigung für die am 15. April 2023 abgeschalteten Kernkraftwerke wegen drohender Strommangellage", "Ausnahme von der Stilllegungs- und Rückbauverpflichtung für Kernkraftwerke Isar 2, Emsland und Neckarwestheim 2 zur Vorhaltung der drei Kraftwerksblöcke als Reservekraftwerke für eine gesicherte Stromversorgung im Notfall;<br />\r\nÄnderung § 7 Atomgesetz", "Vorschlag für einen Beschluss des Rates über den Abschluss des Freihandelsabkommens zwischen der Europäischen Union und Neuseeland \r\nKOM(2023) 87 endg.; Ratsdok. 6598/23", "Vorschlag für einen Beschluss des Rates über die Unterzeichnung des Freihandelsabkommens zwischen der Europäischen Union und Neuseeland im Namen der Europäischen Union \r\nKOM(2023) 82 endg.; Ratsdok. 6597/23", "Arbeitsbericht Nr. 199 des Büros für Technikfolgen-Abschätzung beim Deutschen Bundestag (TAB) über innovative Technologien, Prozesse und Produkte in der Bauwirtschaft: Rahmenbedingungen, digitales Planen und Bauen mittels BIM, additive Fertigungsverfahren, serielles und modulares Bauen, automatisierte Baumaschinen, Umweltsicht, Bauen 4.0", "Arbeitsbericht Nr. 200 des Büros für Technikfolgen-Abschätzung beim Deutschen Bundestag (TAB) über Energiespareffekte und Kosten-Nutzen-Relationen der energetischen Gebäudesanierung (Endbericht zum TA-Projekt &quot;Energiespareffekte im Gebäudesektor&quot;): Reduktionsziele und Erfassung von Reduktion und Wirtschaftlichkeit, Wohngebäudebestand und Maßnahmen an Gebäudetechnik und Gebäudehülle, Einspareffekte und Wirtschaftlichkeit für das einzelne Gebäude, Beiträge der Maßnahmen zur Zielerreichung der Energie- und Klimapolitik, Handlungsoptionen", "EU-Vorlage als <a href=\"https://dserver.bundestag.de/brd/2018/0473-18.pdf\">Bundesrats-Drucksache 473/18</a>", "EU-Vorlage als <a href=\"https://dserver.bundestag.de/brd/2016/0513-16.pdf\">Bundesrats-Drucksache 513/16</a>", "EU-Vorlage als <a href=\"https://dserver.bundestag.de/brd/2016/0503-16.pdf\">Bundesrats-Drucksache 503/16</a>", "EU-Vorlage als <a href=\"https://dserver.bundestag.de/brd/2016/0501-16.pdf\">Bundesrats-Drucksache 501/16</a>", "EU-Vorlage als <a href=\"https://dserver.bundestag.de/brd/2020/0637-20.pdf\">Bundesrats-Drucksache 637/20</a>", "EU-Vorlage als <a href=\"https://dserver.bundestag.de/brd/2016/0391-16.pdf\">Bundesrats-Drucksache 391/16</a>", "Kommunale Entwicklungspolitik stärken", "<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Änderungen", "Erlaubnisverfahren für Anbieter von Kreditdienstleistungen für verkaufte notleidende Bankkredite, Regelung des Zugangs europäischer Anbieter, aufsichtliche Anforderungen u.a. an Geschäftsorganisation und Risikomanagement sowie Verpflichtungen gegenüber den Kreditnehmern, Beaufsichtigung durch die BaFin und Meldepflichten für Institute, Einrichtung eines Registers der zugelassenen oder mit einem Europäischen Pass tätigen Kreditdienstleistungsinstitute, Bußgelder oder strafrechtliche Ahndung von gravierenden Verstößen; Beseitigung von Inkonsistenzen und redaktionellen Fehlern in Finanzaufsichtsgesetzen, Folgeänderungen;<br />\r\nGesetz über den Zweitmarkt für notleidende Kredite und über Kreditdienstleistungsinstitute (<strong>Kreditzweitmarktgesetz</strong> &ndash; KrZwMG) als Art. 1 der Vorlage, Änderung von 16 Gesetzen und 2 Rechtsverordnungen; Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Richtlinie (EU) 2021/2167 vom 24. November 2021 über Kreditdienstleister und Kreditkäufer sowie zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU (ABl. L 438, 08.12.2021, S. 1)<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Erleichterungen für Kreditdienstleistungsinstitute, Erweiterung des Deckungswertbegriffs für den Hypothekenpfandbrief sowie der Deckungsfähigkeit von gewährleisteten Geldforderungen für den Öffentlichen Pfandbrief, Datenaustausch zwischen privater Kranken- und Pflegeversicherung, Finanzverwaltung und Arbeitgebern, Verschiebung der Einführung des neuen Verfahrens um zwei Jahre, Streichung der Besteuerung der Dezemberhilfe 2022; rechtliche Anpassungen, Folgeänderungen im Lohnsteuerabzugsverfahren;<br />\r\nÄnderung weiterer 10 Gesetze sowie Folgeänderungen in 19 Gesetzen und 2 Rechtsverordnungen; Bekanntmachungserlaubnis Abgabenordnung", "Verlängerung des Geltungszeitraums der Vorschriften zu Füllstandsvorgaben für Gasspeicheranlagen bis zum 1. April 2027 zur auch mittelfristigen Gewährleistung der Versorgungssicherheit, Einführung von Maßnahmen zur ordnungsrechtlichen Durchsetzung, Anpassung des regulatorischen Rahmens für die Ausgestaltung strategischer Gasoptionen betr. alternativer Ausschreibungsmodalitäten, Klarstellungen im Bereich des Speichermonitorings, Entkoppelung der sogenannten temporären Höherauslastung des Höchstspannungsnetzes vom Erfordernis der befristeten Teilnahme von Netzreservekraftwerken am Strommarkt und Verlängerung der Maßnahme bis zum 31. März 2027, Konkretisierung von Zuständigkeits- und Verfahrensfragen für die Zertifizierung des Betreibers einer Gasspeicheranlage;<br />\r\nEinfügung § 4a, Änderung Teil 3a sowie §§ 49b und 95 Energiewirtschaftsgesetz", "Einführung einer Kindergrundsicherung zur Existenzsicherung von Familien und Bekämpfung von Kinderarmut, Bündelung bisheriger Leistungen zur schnelleren Leistungsgewährung: Überführung des Kindergeldes in einen einkommensunabhängigen Kindergarantiebetrag für alle Kinder mit Wohnsitz oder gewöhnlichem Aufenthalt in Deutschland sowie für freizügigkeitsberechtigte Ausländer, Einführung eines altersgestaffelten und vom Einkommen und Vermögen der Eltern und des Kindes abhängigen Kinderzusatzbetrags, Pauschbeträge für bestimmte Bildungs- und Teilhabeleistungen, bundeseinheitliche Verwaltung durch die Bundesagentur für Arbeit (BA), Umbenennung der Familienkasse in Familienservice, digitale Antragstellung, digitaler Datenabruf zwischen BA und anderen zuständigen Behörden, direkte Auszahlung des Garantiebetrags an Volljährige, sog. Kindergrundsicherungs-Check für die Vorprüfung des Anspruchs auf den Zusatzbetrag, ergänzender Bezug von Bürgergeld bei erhöhtem Bedarf sowie von Wohngeld oder Leistungen zur Ausbildungsförderung nach dem BAföG, Datenerhebung, Übermittlung von Daten zur Wirkungsforschung, Vorlage eines Berichts durch die Bundesregierung bis zum 30. Juni 2030;<br />\r\nGesetz zur Einführung einer Bundeskindergrundsicherung (<strong>Bundeskindergrundsicherungsgesetz</strong> &ndash; BKG) als Art. 1 der Vorlage, Änderung, Einfügung und Aufhebung zahlr. §§ in 13 Gesetzen sowie Folgeänderungen in weiteren 18 Gesetzen und 7 Rechtsverordnungen; Verordnungsermächtigung", "Umsetzung europäischer statistikrechtlicher Anforderungen zur Gewinnung von Informationen über die Einbindung von Unternehmen in Deutschland in globale Wertschöpfungsketten, Erhebung der Statistik als Bundesstatistik, Art und Umfang der Erhebungen, Erhebungsmerkmale, Klarstellungen;<br />\r\n<strong>Gesetz über die Statistik zu globalen Wertschöpfungsketten</strong> (GWStatG) als Art. 1 der Vorlage, Änderung § 9 Handels- und Dienstleistungsstatistikgesetz sowie § 7b Gesetz über die Preisstatistik; Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Verordnung (EU) 2019/2152 vom 27. November 2019 über europäische Unternehmensstatistiken, zur Aufhebung von zehn Rechtsakten im Bereich Unternehmensstatistiken (ABl. L 327, 17.12.2019, S. 1) ; Durchführungsverordnung (EU) 2022/918 vom 13. Juni 2022 zur Festlegung der technischen Spezifikationen der Datenanforderungen für das Thema &bdquo;Globale Wertschöpfungsketten&ldquo; (ABl. L 159, 14.06.2022, S. 43)", "Entfristung der für Smart-Meter-Gateways geltenden Eichfrist, Vereinfachung von Software-Updates;<br />\r\nÄnderung § 37 Mess- und Eichgesetz", "Ergänzende Umsetzung von EU-Recht betr. Vermeidung unverhältnismäßiger Beschränkungen für den Zugang zu reglementierten Berufen bzw. ihrer Ausübung: Übernahme der Kriterien für die Verhältnismäßigkeitsprüfung vor Erlass neuer Berufsreglementierungen, Aufnahme relevanter Begriffsbestimmungen;<br />\r\nÄnderung von 1 Gesetz und 6 Rechtsverordnungen<br />\r\n<br />\r\nBezug: Richtlinie (EU) 2018/958 vom 28. Juni 2018 über eine Verhältnismäßigkeitsprüfung vor Erlass neuer Berufsreglementierungen (ABl. L 173, 09.07.2018, S. 25)<br />\r\nVertragsverletzungsverfahren der EU-Kommission wegen nicht ausreichender Richtlinienumsetzung (INFR(2021)2212)", "Erteilung der Vollmacht zur förmlichen Zustimmung des deutschen Vertreters im Rat gem. § 8 Integrationsverantwortungsgesetz zum Beschlussvorschlag betr. Regelungen zum Einsatz neuer Siegelungstechnologien, zur nachträglichen Löschung personenbezogener Daten aus der öffentlich verfügbaren Ausgabe sowie zur Ersatzverkündung", "Anpassungen in versch. Gesetzen infolge der Änderungen des SGB II durch das Bürgergeldgesetz sowie aus rechtlichen und rechtsförmlichen Gründen Änderungen in bereits verkündeten Gesetzen, sprachliche Korrekturen, Folgeänderungen;<br />\r\nÄnderung, Einfügung und Aufhebung zahlr. §§ Zwölftes Buch Sozialgesetzbuch und Vierzehntes Buch Sozialgesetzbuch sowie Änderungen in 11 weiteren Gesetzen<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses: </strong>zahlreiche weitere Anpassungen und Änderungen in den Verfahrensregelungen, insbes. betr. Anrechnung von Verpflegung auf die Regelbedarfe von Geflüchteten in Gemeinschaftsunterkünften, Verlängerung des Eingliederungszuschusses um 5 Jahre bis zum 31. Dezember 2028 bei Anhebung des Mindestalters zum Erhalt der Förderdauer auf 55 Jahre, Fristen und Mitteilungspflichten, Antrags- und Schriftformerfordernis in elektronischer Form, Erstattungen an die Krankenkassen, Zahlungsmodalitäten und Datenerhebung, Hilfsmittelversorgung, Wegfall bisheriger Regelungen zur Ermittlung des Arbeitseinkommens aus Land- und Forstwirtschaft aufgrund der Novellierung des Grundsteuerrechts zum 1. Januar 2025, Klarstellungen, Folgeänderungen;<br />\r\nÄnderung und Einfügung zahlr. §§ Vierzehntes Buch Sozialgesetzbuch sowie Einfügung des Kurztitels in Vierzehntes Buch Sozialgesetzbuch, Änderung zahlr. §§ in 16 weiteren Gesetzen", "Antisemitismus durch Zuwanderung klar benennen und effektiv bekämpfen - Unterstützer von antisemitischem Terrorismus ausweisen", "Förderung der Verbreitung der weiterhin freiwilligen elektronischen Patientenakte (ePA) durch Umbau zu einer Opt-Out-Anwendung und grundlegende Vereinfachung von Bereitstellung, Befüllung und Zugriffen, Weiterentwicklung und verbindliche Einführung des E-Rezepts, weiterer Ausbau der Digitalen Gesundheitsanwendungen (DiGA) mit Ausweitung auf Medizinprodukte höherer Risikoklassen, Weiterentwicklung telemedizinischer Anwendungen wie Videosprechstunden und Telekonsilien sowie von digitalisierten strukturierten Behandlungsprogrammen, Verbesserung der Interoperationalität bei Schnittstellen, Standards und Profilen, Erhöhung der Cybersicherheit, insbes. für cloudbasierte Informationssysteme, Verstetigung und Weiterentwicklung des Innovationsfonds;<br />\r\nÄnderung von 3 Gesetzen und 4 Rechtsverordnungen; Verordnungsermächtigung<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Umfangreiche Änderungen betr. ePA (Inhalte, Übermittlung und Speicherung medizinischer Daten, u.a. aus Wearables, Zugriff durch Leistungserbringer, Erklärungen zur Organ- und Gewebespende, Versicherten- und Widerspruchsrechte, Informationspflichten der Krankenkassen und Unterstützung durch die Ombudsstellen u.a.), Nutzung der Telematikinfrastruktur durch weitere Dienste und Anwendungen sowie Information der Versicherten bei Arzneimittelrückrufen, Pilotvorhaben, Videosprechstunden, Preisgestaltungen, digitale Gesundheitsanwendungen, Sicherheit und Datenschutz, Cloud-Dienste, Beschäftigtenverzeichnis für Leistungserbringer, Heilfürsorge, Interoperabilität, Informationsmodelle und übergreifende Harmonisierung, Übergang der Aufgaben der Künstlersozialkasse (KSK) auf die Deutsche Rentenversicherung Knappschaft-Bahn-See (DRV-KBS) u.a.; redaktionelle Anpassungen und Folgeänderungen;<br />\r\nÄnderung weiterer 5 Gesetze und 2 Rechtsverordnungen", "Schaffung eines ersten Anwendungsfalls zur Erprobung der Möglichkeiten der Datenverknüpfung als Grundlage weitergehender Gesetzesvorhaben: erleichterte Auffindbarkeit dezentral gespeicherter Gesundheitsdaten, Reduzierung bürokratischer Hürden für Nutzer, Nutzung EU-rechtlicher Möglichkeiten hinsichtlich Rechtsklarheit und Rechtssicherheit, Einbindung etablierter Strukturen insbes. in der genommedizinischen Versorgung, Erleichterung von Datenaustausch und -verknüpfung sowie verbesserte Nutzbarkeit von Daten der gesetzlichen Kranken- und Pflegekassen, vereinfachte Abstimmung mit Datenschutzaufsichtsbehörden bei gleichzeitiger Stärkung von Gesundheitsdatenschutz und Recht auf informationelle Selbstbestimmung, strafrechtlich sanktionierte Geheimhaltungsverpflichtung bei Verwendung in der Forschung, Datenbereitstellung aus der elektronischen Patientenakte; Vorgriff auf die erwarteten Anforderungen des im Aufbau befindlichen Europäischen Gesundheitsdatenraums (EHDS) u.a.;<br />\r\nGesetz zur Nutzung von Gesundheitsdaten zu gemeinwohlorientierten Forschungszwecken und zur datenbasierten Weiterentwicklung des Gesundheitswesens (<strong>Gesundheitsdatennutzungsgesetz</strong> &ndash; GDNG) als Art. 1 der Vorlage, Änderung § 1 BGA-Nachfolgegesetz, § 75 Zehntes Buch Sozialgesetzbuch, § 94 Elftes Buch Sozialgesetzbuch sowie Änderung, Einfügung und Aufhebung versch. §§ Fünftes Buch Sozialgesetzbuch; Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Verordnung (EU) 2016/679 vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119, 04.05.2016, S. 1 ; L 314, 22.11.2016, S. 72 ; L 127, 23.05.2018, S. 2)<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Klarstellungen, Ergänzungen und Änderungen betr. Ausbau der Gesundheitsdateninfrastruktur durch Verknüpfung datenhaltender Stellen, Haltung, Weitergabe und Löschung von Gesundheits- und Versorgungsdaten, u.a. aus der ePA, Widerspruchsmöglichkeit, Geheimhaltungspflicht, Aufsicht über Kranken- und Pflegekassen, Modellvorhaben, Übermittlung der Abrechnungsdaten von den Kranken- und Pflegekassen an das Forschungsdatenzentrum Gesundheit u.a.; Folgeänderungen, redaktionelle und rechtsförmliche Korrekturen und Anpassungen;<br />\r\nVerordnungsermächtigung", "Neuregelungen betr. der Zuständigkeit für das Stellen der Begleitgruppe von Inspektionen der Organisation für das Verbot chemischer Waffen (OVCW), Rechtsgrundlagen zur Datenverarbeitung, Verfahren zur Aufklärung von Transferdiskrepanzen (Abweichung zwischen der von einem anderen Vertragsstaat gemeldeten Einfuhr- oder Ausfuhrmenge einer bestimmten Chemikalie), Meldepflichten für das Abhandenkommen und das Auffinden toxischer Chemikalien mit Relevanz für das CWÜ, Einsatz von völkerrechtlich zulässigen und nicht letalen Wirkmitteln (z.B. Tränengas) bei Auslandseinsätzen der Bundeswehr; Ergänzung der Straftatbestände gemäß der EU-Dual-Use-Verordnung, Unterrichtungspflichten für die Ausfuhr von Gütern zur digitalen Überwachung;<br />\r\nÄnderung versch. §§ Ausführungsgesetz zum Chemiewaffenübereinkommen, Änderung §18 Außenwirtschaftsgesetz sowie § 9 Außenwirtschaftsverordnung; Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Vertragsgesetz s. GESTA XA026<br />\r\nVerordnung (EU) 2021/821 vom 20. Mai 2021 über eine Unionsregelung für die Kontrolle der Ausfuhr, der Vermittlung, der technischen Unterstützung der Durchfuhr und der Verbringung betreffend Güter mit doppeltem Verwendungszweck (Dual-Use-Verordnung) (ABl. L 206, 11.06.2021, S.1)", "Zustimmung zu den am 18. Mai 2023 in Samarkand vom Gouverneursrat der EBWE angenommenen Resolutionen Nr. 259 und Nr. 260 zur Änderung des Übereinkommens sowie Umsetzung einer auf G20-Ebene beschlossenen Empfehlung zur effizienteren Kapitalnutzung: fortgesetzte Erweiterung des Tätigkeitsbereichs auf Subsahara-Afrika und den Irak, Aufhebung der satzungsmäßigen Kapitalbeschränkung für die ordentliche Geschäftstätigkeit und Beauftragung des Direktoriums mit Festlegung und Aufrechterhaltung angemessener Obergrenzen in Bezug auf die Kennziffern zur Kapitaladäquanz", "Keine Doppelstandards bei giftigen Chemikalien - Exportverbot für nicht zugelassene Pflanzenschutzmittel", "Umsetzung europarechtlicher Bestimmungen: Veröffentlichung erweiterter Informationen über Maßnahmen und Empfänger der Zahlungen aus den europäischen Agrar- und Fischereifonds, Zusammenführung der fischereilichen Daten auf einer Webseite und ggf. Trennung der Internetseiten von EU-Fischereipolitik und EU-Agrarpolitik; Verzicht auf den Tierarztvorbehalt für die Anwendung nicht verschreibungspflichtiger Humanhomöopathika bei Tieren, Folgeänderungen und redaktionelle Anpassungen;<br />\r\nÄnderung versch. §§ Agrar- und Fischereifonds-Informationen-Gesetz sowie Änderung des Langtitels in Gesetz zur Veröffentlichung von Informationen über die Zahlung von Mitteln aus den Agrar- und Fischereifonds der Europäischen Union, Änderung §§ 50, 52, 62 und 89 Tierarzneimittelgesetz, Verordnungsermächtigung<br />\r\n<br />\r\nBezug: Verordnung (EU) 2021/2116 vom 2. Dezember 2021 über die Finanzierung, Verwaltung und Überwachung der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EU) Nr. 1306/2013 (ABl. L 435, 06.12.2021, S. 187) ; Verordnung (EU) 2021/1060 vom 24. Juni 2021 mit gemeinsamen Bestimmungen für den Europäischen Fonds für regionale Entwicklung, den Europäischen Sozialfonds Plus, den Kohäsionsfonds, den Fonds für einen gerechten Übergang und den Europäischen Meeres-, Fischerei- und Aquakulturfonds sowie mit Haushaltsvorschriften für diese Fonds und für den Asyl-, Migrations- und Integrationsfonds, den Fonds für die innere Sicherheit und das Instrument für finanzielle Hilfe im Bereich Grenzverwaltung und Visumpolitik (ABl. L 231, 30.06.2021, S. 159)<br />\r\nEntscheidung des Bundesverfassungsgerichts vom 29. September 2022 (1 BvR 2380/21, 1 BvR 2449/21) zur Verfassungsbeschwerde betr. Tierarztvorbehalt für die Anwendung homöopathischer Humanarzneimittel bei Tieren", "Feststellung einer Subsidiaritätsverletzung gem. Art. 6 Protokoll Nr. 2 zum Vertrag von Lissabon: unzureichende Rechtsgrundlage für die Schaffung einer neuen Rechtsform für Vereine ohne Erwerbszweck, Eingriff in nationale Hoheitsrechte, Verletzung der Verhältnismäßigkeit<br />\r\n<br />\r\nBezug: Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates über europäische grenzübergreifende Vereine KOM(2023) 516 endg., Ratsdok. 12800/23 (BR-Drs 479/23)", "Entschließungsantrag zur Vereinbarten Debatte betr. Historische Verantwortung übernehmen - Jüdisches Leben in Deutschland schützen ", "Entschließungsantrag zur Vereinbarten Debatte betr. Historische Verantwortung übernehmen - Jüdisches Leben in Deutschland schützen", "Gedenken an die Novemberprogrome 1938 mit Bezug zum heutigen Antisemitismus", "Begrüßung des ehemaligen Präsidenten des Deutschen Bundestages, Prof. Dr. Norbert Lammert", "Begrüßung des Botschafters des Staates Israel, Ron Prosor", "Begrüßung des Vorsitzenden des Zentralrats der Juden in Deutschland, Josef Schuster", "Begrüßung der Wehrbeauftragten des Deutschen Bundestages, Dr. Eva Högl", "Begrüßung der Zeitzeugin Margot Friedländer", "Erteilung eines Ordnungsrufes an den Abg Stephan Brandner (AfD)", "Geschäftsordnungsantrag der Fraktion der AfD auf Herbeirufung der Bundesministerin des Innern und für Heimat, Nancy Faeser", "Aussprache auf Verlangen der Fraktion der AfD, unabhängig von einer Fragestunde", "Historische Verantwortung wahrnehmen - Jüdisches Leben in Deutschland schützen", "Entwicklungszusammenarbeit für Wertschöpfung mit Afrika", "Abgabe einer Stellungnahme in den Organstreitverfahren von Partei und Bundestagsfraktion DIE LINKE gegen den Deutschen Bundestag betr. Wegfall der Grundmandatsklausel in der Novellierung des Bundeswahlgesetzes; Bestellung einer Prozessvertretung durch die Bundestagspräsidentin", "Keine Wasserstoffpolitik für Europa zu Lasten von Menschen und Umwelt in Afrika", "Einstellung der Entwicklungszusammenarbeit mit der Bundesrepublik Äthiopien - Wiederaufnahme der Entwicklungszusammenarbeit vom Stopp des Regierungspalast-Bauvorhabens abhängig machen", "Globaler Süden und Globaler Norden als Kategorien in der Entwicklungspolitik aufgeben", "Entschließungsantrag zum Gesetz zur Anpassung des Zwölften und des Vierzehnten Buches Sozialgesetzbuch und weiterer Gesetze", "Verschiebebahnhof Arbeitsagentur verhindern - Vermittlung stärken, statt Arbeitslosigkeit verwalten", "Kita-Kollaps verhindern - Zukunftsperspektiven eröffnen", "Arbeitsvermittlung reformieren - Echtes Fördern und Fordern in die Praxis umsetzen", "Für Deutschlands Sicherheit - Nachhaltige Finanzierung für eine einsatzbereite und einsatzfähige Bundeswehr", "Gesetzlichen Mindestlohn jetzt auf 14 Euro erhöhen", "Alexander Müller", "Dirk Wiese", "Griechenland: Vorzeitige Teilrückzahlung bilateraler europäischer Kredite des ersten Hilfsprogramms\r\n1. Antrag auf Einholung eines zustimmenden Beschlusses des Deutschen Bundestages nach § 3 Absatz 2 Nummer 2 des Stabilisierungsmechanismusgesetzes\r\n2. Antrag auf Einholung eines zustimmenden Beschlusses des Deutschen Bundestages gemäß § 5 Absatz 2 Nummer 1 des ESM-Finanzierungsgesetzes", "Dr. Michael Kaufmann", "Jürgen Braun", "Sammelübersicht 458 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 457 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 456 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 455 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 454 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 453 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 452 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 451 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 450 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 449 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 448 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 447 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 446 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Sammelübersicht 445 des Petitionsausschusses\r\n(2. Ausschuss) über Anträge zu Petition", "Anpassung von Wahlkreiszuschnitten und Wahlkreisbeschreibungen an Bevölkerungsveränderungen sowie an Gebiets- und Verwaltungsreformen; Bekanntmachung künftiger Namensänderungen in der Beschreibung von Wahlkreisen durch das BMI im BGBl; redaktionelle Folgeänderungen und Anpassungen an geänderte Behördenbezeichnungen;<br />\r\nNeufassung Anlage 2 [Wahlkreise] und redaktionelle Folgeänderung §§ 20 und 46 sowie redaktionelle Änderung zahlr weiterer §§ Bundeswahlgesetz; Bekanntmachungserlaubnis<br />\r\n<br />\r\nBezug: Bericht der Wahlkreiskommission für die 20. Wahlperiode des Deutschen Bundestages gemäß § 3 des Bundeswahlgesetzes, BT-Drs 20/5200<br />\r\nGesetz zur Änderung des Bundeswahlgesetzes und des Fünfundzwanzigsten Gesetzes zur Änderung des Bundeswahlgesetzes, GESTA B029 ; Gesetz zur Änderung des Grundgesetzes (Artikel 21), GESTA 18. WP B115", "Elektronische Patientenakte zum Wohl der Versicherten nutzen", "Einführung des sicheren elektronischen verfahrensbezogenen Rechtsverkehrs mit dem Bundesverfassungsgericht, elektronische Führung der Verfahrensakten, Möglichkeit früherer Einsichtnahme in Altunterlagen für bestimmte Forschungsvorhaben;<br />\r\nÄnderung §§ 23 und 35b sowie Einfügung §§ 23a bis 23e Bundesverfassungsgerichtsgesetz", "Einführung eines Leitentscheidungsverfahrens beim BGH zur Entlastung der Gerichte in zivilrechtlichen Massenverfahren und für eine höhere Rechtssicherheit für betroffene Verbraucher: Bestimmung einzelner beim BGH anhängiger Revisionsverfahren zu Leitverfahren durch Beschluss, Möglichkeit zur Aussetzung gleichgelagerter Verfahren durch die Instanzgerichte bis zur BGH-Entscheidung mit Zustimmung der Parteien, Erweiterung der Aussetzungsvorschriften, keine formale Bindungswirkung, keine Anwendbarkeit auf die Arbeits-, Sozial-, Verwaltungs- oder Finanzgerichtsbarkeit;<br />\r\nÄnderung § 148, Einfügung § 552b und Neufassung §§ 555 und 565 Zivilprozessordnung sowie Änderung versch. §§ in 5 weiteren Gesetzen", "Schlechterstellung von Menschen in der Grundsicherung im Alter und bei Erwerbsminderung beenden", "Abgabe einer Stellungnahme gem. Art. 23 III GG: Aufschub des Richtlinienvorschlags, Technologieoffenheit betr. Heizungssysteme, bürokratiearme und kommunal tragbare Luftreinhaltepläne, Sicherung bezahlbarer konventioneller Kraftstoffe, Anrechenbarkeit klimaneutraler Kraftstoffe, Mitsprache der Mitgliedstaaten im Rahmen des Souveränitäts- und Subsidiaritätsprinzips, Verminderung von Wettbewerbsverzerrungen durch einheitliche Umweltstandards, Verhinderung von Carbon-Leakage, Prüfung der Herleitung der Grenzwerte durch WHO, Abwendung weiterer Klage-, Sanktions- und Schadensersatzvorschriften, Vereinheitlichung der Vorschriften zur Messung der Luftqualitätswerte, Verhinderung kommunaler Fahrverbote<br />\r\n<br />\r\nBezug: Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates über Luftqualität und saubere Luft für Europa (Neufassung) KOM(2022) 542 endg., Ratsdok. 14217/22 (BR-Drs. 16/23)", "Gesetzlichen Mindestlohn gemäß EU-Mindestlohnrichtlinie erhöhen", "Den Fortbestand des deutschen Weinbaus schützen - Pflanzenschutzmittelreduktion und Weinbau in Deutschland zukunftssicher vereinbaren", "Finanzierung der Forschungsverbünde zur DDR-Forschung sicherstellen - Kommunismus-Forschung und Vermittlungsarbeit zur Willkür in der DDR stärken", "Gefahrbringende Anwendungsbereiche der Virenforschung verbieten", "Lebensleistung anerkennen - Vermögensfreibetrag bei Sozialhilfe und Bürgergeld angleichen", "Selbstständige Existenzsicherung von Frauen fördern - Minijobs in sozialversicherungspflichtige Beschäftigung überführen", "Gesetzlicher Mindestlohn - Zulagen und Sonderzahlungen nicht anrechnen", "Die Ankündigungen zu den Härtefallhilfen gegen die hohen Energiepreise sofort und vollständig umsetzen", "Deutschlands Energieversorgung sichern und jetzt für den Winter 2023/2024 vorbereiten", "Sichere digitale Identitäten schnellstmöglich in Deutschland einführen", "Unterstützung für die Schließung des Gefangenenlagers in Guantánamo Bay nach 20 Jahren", "20 Jahre Guantánamo - Gefangenenlager umgehend schließen", "Vermarktung regionaler Lebensmittel stärken - Agrarexporte ausbauen", "Umsetzung der EU-Richtlinie über die Kraftfahrzeughaftpflichtversicherung: erstmalige Versicherungspflicht für den Gebrauch selbstfahrender Arbeitsmaschinen und Stapler bis zu 20 km/h Höchstgeschwindigkeit sowie für Fahrzeuge bei Motorsportveranstaltungen abseits des Straßenverkehrs, Ausnahmeregelung für Kraftfahrzeuge bis zu 6 km/h Höchstgeschwindigkeit, Gebrauchsverbot unversicherter Fahrzeuge, Vorgaben für Bescheinigungen über den Schadenverlauf, geringfügige Erhöhung der Mindestversicherungssumme für Sachschäden, Insolvenzregelungen, Übertragung der Aufgaben des Insolvenzfonds auf die Verkehrsopferhilfe, Informationspflichten, Regelungen für ausländische Kraftfahrzeuge und Anhänger, Hervorhebung der Rolle des Deutschen Büros Grüne Karte im grenzüberschreitenden Verkehr und anderer nationaler Verbindungsbüros, Regelung der vorgeschriebenen Benennung einer Stelle zur Verhandlungsstelle eines Regressabkommens durch gesondertes Gesetz;<br />\r\nKonstitutive Neufassung Gesetz über die Haftpflichtversicherung für ausländische Kraftfahrzeuge und Kraftfahrzeuganhänger unter dem Titel Gesetz über die Haftpflichtversicherung für ausländische Kraftfahrzeuge und Kraftfahrzeuganhänger (<strong>Auslandsfahrzeug-Pflichtversicherungsgesetz</strong> -AuslPflVG) als Art. 2 der Vorlage, Neufassung, Änderung, Einfügung und Aufhebung zahlr. §§ Pflichtversicherungsgesetz, Änderung versch. §§ Versicherungsaufsichtsgesetz, Versicherungsvertragsgesetz, Kraftfahrzeug-Pflichtversicherungsverordnung und Verordnung über die Kraftfahrzeug-Haftpflichtversicherung ausländischer Kraftfahrzeuge und Kraftfahrzeuganhänger sowie Folgeänderungen in 3 weiteren Gesetzen und 5 Rechtsverordnungen, Aufhebung Gesetz über die Haftpflichtversicherung für ausländische Kraftfahrzeuge und Kraftfahrzeuganhänger alte Fassung; Verordnungsermächtigung, Bekanntmachungserlaubnis<br />\r\n<br />\r\nBezug: Richtlinie (EU) 2021/2118 vom 24. November 2021 zur Änderung der Richtlinie 2009/103/EG über die Kraftfahrzeughaftpflichtversicherung und die Kontrolle der entsprechenden Versicherungspflicht (ABl. L 430, 02.12.2021, S. 1)<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses: </strong>Titeländerung (eingebracht als: Gesetz zur Umsetzung der Richtlinie (EU) 2021/2118 im Hinblick auf die Kraftfahrzeug-Haftpflichtversicherung und die Kontrolle der entsprechenden Versicherungspflicht); Verschieben des Inkrafttretens der Versicherungspflicht für selbstfahrende Arbeitsmaschinen und Stapler bis 20 km/h auf den 1. Januar 2025, Klarstellungen zum Verhältnis der Kraftfahrzeug-Haftpflichtversicherung und alternativer Haftpflichtversicherungen sowie betr. Satzung und Verwaltungskosten der Verkehrsopferhilfe, Folgeänderungen;\r\n<div>Erneute Änderung zahlr. §§ Pflichtversicherungsgesetz, Auslandsfahrzeug-Pflichtversicherungsgesetz, Versicherungsaufsichtsgesetz, Versicherungsvertragsgesetz sowie Kraftfahrzeug-Pflichtversicherungsverordnung</div>\r\n", "Deindustrialisierung stoppen - Unternehmen und Bürger mit Bürokratieabbau entlasten", "Verbesserung der Liquiditätssituation der Unternehmen sowie Beförderung dauerhaft höherer Unternehmensinvestitionen und Innovationen zur Begleitung der wirtschaftlichen Transformation und Stärkung der Wettbewerbsfähigkeit, der Wachstumschancen und des Standorts Deutschland; zahlreiche kleinere Maßnahmen zur Vereinfachung des Steuersystems und Bürokratieentlastung vor allem kleinerer Unternehmen, Unterbindung unerwünschter Steuergestaltungen sowie weitere Modernisierung des Steuerrechts, u.a. betr. Investitionsprämien insbes. für Klimaschutz, Abschreibungsmöglichkeiten, steuerliche Forschungsförderung, Verlustabzugsregelungen, Umsetzung von EU-Recht;<br />\r\nGesetz zur steuerlichen Förderung von Investitionen in den Klimaschutz (<strong>Klimaschutz-Investitionsprämiengesetz</strong> &ndash; KlimaInvPG) als Art. 1 der Vorlage, Änderung von 18 Gesetzen und 2 Rechtsverordnungen sowie Folgeänderungen in weiteren 16 Gesetzen und 2 Rechtsverordnungen; Verordnungsermächtigung, Bekanntmachungserlaubnis Abgabenordnung<br />\r\n<br />\r\nBezug: Richtlinie (EU) 2021/514 vom 22. März 2021 zur Änderung der Richtlinie 2011/16/EU über die Zusammenarbeit der Verwaltungsbehörden im Bereich der Besteuerung (ABl. L 104, 25.03.2021, S. 1)<br />\r\n<br />\r\n<strong>Beschlussempfehlung des Ausschusses:</strong> Änderungen betr. Fremdvergleichsgrundsatz bei grenzüberschreitender Gewinnabgrenzung in multinational tätigen Unternehmensgruppen, digitales Verfahren zur Ermittlung von Elterneigenschaft und Kinderanzahl im Beitragsrecht der sozialen Pflegeversicherung, Mitteilungspflicht über innerstaatliche Steuergestaltungen, Einführung der obligatorischen eRechnung, Beteiligung eines persönlich haftenden Gesellschafters einer KGaA; zahlreiche weitere Detail- und Folgeänderungen;<br />\r\nÄnderung weiterer 4 Gesetze", "Erteilung eines Ordnungsrufes an den Abg Jörn König (AfD)", "Erteilung eines Ordnungsrufes an den Abg Robert Farle (fraktionslos)", "Begrüßung der führenden Repräsentantin der belarussischen Demokratiebewerbung, Swetlana Tichanowskaja, und ihrer Delegation", "Aussprache auf Verlangen der Fraktion der CDU/CSU, unabhängig von einer Fragestunde", "Bundesminister BMAS, Hubertus Heil: Humanität, Ordnung und gesteuerte Zuwanderung zum Arbeitsmarkt als Merkmale der Migrationspolitik, Jobturbo zur beschleunigten Arbeitsmarktintegration für Menschen mit Bleibeperspektive, Vermittlung von Geflüchteten aus der Ukraine und anderen Herkunftsländern in den deutschen Arbeitsmarkt insbesondere nach Abschluss der Integrationssprachkurse, engmaschige Betreuung durch die Jobcenter und intensive Einbindung der Arbeitgeber, Ernennung von Daniel Terzenbach zum Sonderbeauftragten der Bundesregierung für die Arbeitsmarktintegration von Geflüchteten;<br />\r\nBundesministerin BMFSFJ, Lisa Paus: Zunahme antisemitischer Übergriffe auf jüdische Menschen und Einrichtungen, Antisemitismusprävention als zentraler Kern der Demokratiearbeit des BMFSFJ, Gesetzentwurf zur Einführung der Kindergrundsicherung, Beitritt des Bundeskabinetts zum Bündnis \"Gemeinsam gegen Sexismus\";<br />\r\nweitere Themen: Schutz Prostituierter, gezielte Arbeitsmarktintegration geflüchteter Frauen, vermeintliche Zuwanderungsanreize durch Sozialleistungsbezug, Rückgang von Betriebsratsgremien, informelle Kompetenzen und Qualifikationen Geflüchteter, Elterngeldreform für Selbständige, Familienstartzeit, Weiterentwicklung des KiTa-Qualitätsgesetzes, Selbstbestimmungsrecht und Neuregelung zur Änderung des Geschlechtseintrags, Entlohnung von Arbeit und Lohnabstand, sichere Arbeitsstätten, Gesetzgebung zur Stärkung von Tarifbindung", "Für ein demokratisches Belarus in der europäischen Familie", "Bargeld als einziges gesetzliches Zahlungsmittel bewahren und Überwachung der Bürger durch digitales Zentralbankgeld verhindern", "Abstimmung über den digitalen Euro im Bundestag bindend machen", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie hoch sind die aktuellen Ausgabereste von Förderprogrammen (bitte die neun Förderprogramme mit den höchsten Ausgaberesten einzeln angeben), die (ganz oder teilweise) vom Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen bewirtschaftet werden und Kommunen adressieren (vgl. etwa die im Sinne der Fragestellung nicht abschließende Liste in der Antwort der Bundesregierung auf meine Schriftliche Frage 105 auf Bundestagsdrucksache 20/8449), und wie begründet die Bundesregierung diese im Einzelnen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Projekte, die durch Mittel des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen bewirtschaftet werden, werden aktuell im Landkreis Mittelsachsen gefördert (bitte die 28 Projekte mit der höchsten Förderung angeben)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie wirkt sich die Entscheidung des Berliner Senats, das Projekt zur Umgestaltung des Halleschen Ufers, für das der Bund Fördergelder im Rahmen des Programms \"Nationale Projekte des Städtebaus\" zur Verfügung gestellt hat, zu stoppen, auf die künftige Bewilligung von Fördergeldern für solche Projekte aus (www.rbb24.de/politik/beitrag/2023/11/berlin-senat-hallesches-ufer-umgestaltung-promenade-stopp-cdu.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nErhebt die Bundesregierung Daten zum Zusammenhang zwischen Haft und Wohnungslosigkeit, und plant die Bundesregierung Maßnahmen, um Wohnungslosigkeit unter Haftentlassenen zu verringern?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele finanzielle Mittel sind bisher insgesamt über das Gemeindeverkehrsfinanzierungsgesetz zur Reaktivierung oder Elektrifizierung von Schienenstrecken angemeldet bzw. abgeflossen, und wie viel Prozent entfallen davon auf das Land Brandenburg (bitte angeben, für welche Projekte in Brandenburg nach Kenntnis der Bundesregierung wie viele finanzielle Mittel angemeldet bzw. abgeflossen sind)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche konkreten gesetzgeberischen Maßnahmen (bitte unter Angabe des jeweiligen Zeitpunkts der jeweiligen gesetzgeberischen Maßnahmen beantworten) plant die Bundesregierung zur Verbesserung der Situation der niedergelassenen Ärztinnen und Ärzte in Deutschland, nachdem der Bundesminister für Gesundheit Dr. Karl Lauterbach am 1. November 2023 im Zuge des gemeinsamen Schreibens der Kassenärztlichen Bundesvereinigung, der Kassenzahnärztlichen Bundesvereinigung und der Bundesvereinigung Deutscher Apothekerverbände e. V. auf X seine Aussage \"Die Bedingungen für Praxisärzte müssen besser werden\" veröffentlichte (twitter.com/Karl_Lauterbach/status/1719745916133884065?s=20) hatte?", "Originaltext der Frage(n):<br />\r\n<br />\r\nHat die Bundesregierung Kenntnis darüber, wie viele Flächen in Hektar aktuell durch kirchliche Träger in Deutschland (aufgeschlüsselt nach Bundesländern) gehalten werden?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele Flächen in Hektar haben kirchliche Träger nach Kenntnis der Bundesregierung im Jahr 2022 in Deutschland (bitte nach Bundesland aufschlüsseln) als durch das Grundstücksverkehrsgesetz privilegierte Käufer erworben?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie hoch ist nach Einschätzung der Bundesregierung das Risiko, dass &ndash; insbesondere bei finanziell großvolumigen militärischen Beschaffungsvorhaben &ndash; diejenigen Anteile von entsprechenden Vorhaben, die nicht im Sondervermögen Bundeswehr, sondern im Einzelplan 14 veranschlagt werden, nicht mit Haushaltsmitteln hinterlegt werden können, und welche konkreten Bemühungen bei neu abzuschließenden Beschaffungsverträgen unternimmt die Bundesregierung hinsichtlich der Minimierung von Vertragsstrafen für den Fall, dass eine Kündigung von Beschaffungsverträgen bundesseitig aufgrund fehlender Haushaltsmittel notwendig sein sollte?", "Originaltext der Frage(n):<br />\r\n<br />\r\nMit welchen Gesamtausgaben rechnet die Bundesregierung für die Bewirtschaftung der Grundstücke, Gebäude und Räume, die aus dem Bundeshaushalt bei Kapitel 1408, Titel 517 01 finanziert wird, bis zum Jahresende 2023 (bitte Gesamtbetrag aufteilen in Ausgaben für Strom, Gas, Heizöl, Heizpellets, Wartung betriebstechnischer Anlagen und Sonstiges), und &ndash; falls für die Deckung der Ausgaben 2023 eine überplanmäßige Ausgabe notwendig sein sollte, die innerhalb des Einzelplans 14 gegenfinanziert werden müsste &ndash; bei welchen Titeln sollen die notwendigen Gegenfinanzierungen im Einzelplan 14 vorgenommen werden (bitte titelscharf die jeweils vorgesehene Gegenfinanzierung angeben)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nAuf welche Höhe belief sich nach Kenntnis der Bundesregierung zum einen die durchschnittliche Rentenhöhe von Aussiedlern und Spätaussiedlern, die lediglich Leistungen nach dem Fremdrentengesetz beziehen, und zum anderen für Personen dieser Gruppe, die neben Leistungen nach dem Fremdrentengesetz außerdem Renten aus anderen gesetzlichen Renten beziehen (bitte für die Jahre 2000, 2005, 2010, 2015, 2020 und zum letzten verfügbaren Datum angeben)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWann sind die Entwicklungsleistungen für die erforderlichen Softwarekomponenten für die erste Version des vom Bundesministerium der Justiz zusammen mit den Ländern und den Bundesgerichten geplanten Videoportals der Justiz beauftragt worden (bitte unter Angabe von Auftraggeber, Datum der Auftragsvergabe, Auftragsgegenstand im Einzelnen und [voraussichtlichen] Auftragskosten beantworten), und wann wird dieses Videoportal allen deutschen Gerichten als Angebot zur Verfügung stehen (bitte konkretes Datum angeben)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele Beschäftigte werten seit wann den Beschluss des Bundesarbeitsgerichts vom 13. September 2022 (1 ABR 22/21) im Hinblick auf seine Bedeutung für eine Arbeitszeiterfassung im staatsanwaltschaftlichen Dienst des Generalbundesanwalts aus (vgl. Antwort der Bundesregierung auf meine Schriftliche Frage 72 auf Bundestagsdrucksache 20/8804; bitte unter Angabe der Beschäftigten nach Ressort der Bundesregierung, Organisationseinheit und Amts- oder Dienstbezeichnung und unter Angabe des konkreten Anfangstermins der Auswertung beantworten)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nHat sich die Bundesregierung eine Meinung zu den unterschiedlichen Rechtseinschätzungen anderer EU-Staaten (z. B. Belgien, Griechenland, Italien und Luxemburg) gebildet, die die Aufnahme des Straftatbestands der Vergewaltigung in den Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt unterstützen (data.consilium.europa.eu/doc/document/ST-9305-2023-ADD-1/en/pdf), und wenn ja, welche?<br />\r\n<br />\r\nWelche Konsequenzen zieht die Bundesregierung aus den unterschiedlichen Schutzstandards bezüglich einer Vergewaltigung innerhalb der EU, vor dem Hintergrund, dass sich bspw. ein Vergewaltigungsopfer zum Zeitpunkt der Tat in einem EU-Land mit geringerem Opferschutz als dem im Heimatland aufhält, oder wenn bspw. der Täter in ein EU-Land flieht, in dem eine niedrigere Bestrafung droht?", "Originaltext der Frage(n):<br />\r\n<br />\r\nUnterstützt die Bundesregierung die Forderung der Vereinten Nationen nach einer humanitären Waffenruhe im Gazastreifen, wie unter anderem vom UN-Generalsekretär, von UNICEF, der WHO, vom UN World Food Programme (WFP), UN Human Rights Office, UN Development Programme und UN Population Fund (Reuters vom 21. Oktober 2023) sowie auch von Papst Franziskus (Katholische Nachrichten-Agentur vom 29. Oktober 2023) gefordert?", "Originaltext der Frage(n):<br />\r\n<br />\r\nHat die Bundesministerin des Auswärtigen Annalena Baerbock bei ihrem Treffen mit dem türkischen Außenminister Hakan Fidan die Umsetzung der Urteile des Europäischen Gerichtshofs für Menschenrechte in den Fällen von O. K. und S. D. und die Einhaltung der Verpflichtungen aus der Europäischen Konvention für Menschenrechte eingefordert, und wenn ja, welche Fortschritte erwartet die Bundesregierung diesbezüglich (twitter.com/auswaertigesamt/status/1720030703927058687)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nHat die Bundesregierung seit 2017 die Beratung von ausländischen Parlamenten gefördert, und wenn ja, wo und wann?", "Originaltext der Frage(n):<br />\r\n<br />\r\nGibt es nach Ansicht der Bundesregierung diskriminierte und ungleich behandelte politische Minderheiten in Deutschland, und wenn ja, um welche Gruppen handelt es sich?", "Originaltext der Frage(n):<br />\r\n<br />\r\nHat die Bundesministerin des Innern und für Heimat Nancy Faeser die Bundesländer im Hinblick auf das Verbot der Terrororganisation Hamas informiert, bzw. wurde auch beim Verbot des Netzwerkes Samidoun davon abgesehen, die Bundesländer vorab über die Verbotsverfügung zu informieren, und waren zeitnahe Vollzugsmaßnahmen möglich, um zu verhindern, dass Geld- oder Beweismittel beiseite geschafft werden (www.bild.de/politik/inland/politik-inland/bundeslaender-nicht-informiert-faesers-hamas-verbot-folgenlos-85959058.bild.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nIst der Bundesregierung bekannt, ob das Statistische Bundesamt die Herausgabe transparenter Dokumente und für die Öffentlichkeit nachvollziehbarer Methoden zur Bestimmung, ob sich die Volkswirtschaft der Bundesrepublik Deutschland in einer Rezession befindet, verweigert, und wenn ja, mit welcher Begründung wird dies verweigert?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele antisemitische Markierungen durch Sachbeschädigungen, Schmierereien u. Ä. an privaten Gebäuden gab es nach Kenntnis der Bundesregierung in Deutschland seit dem Terrorangriff der Hamas am 7. Oktober 2023 (bitte auflisten nach Datum und Ort)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele Angriffe auf jüdische bzw. israelische Einrichtungen gab es nach Kenntnis der Bundesregierung in Deutschland seit dem Terrorangriff der Hamas am 7. Oktober 2023 (bitte auflisten nach Datum und Ort)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele Zurückweisungen durch die Bundespolizei gab es seit der Einführung der Binnengrenzkontrollen Mitte Oktober 2023 an den deutschen Landesgrenzen zu Tschechien, Polen und der Schweiz (bitte differenzieren) im Vergleich zur Zahl der bei unerlaubten Einreisen aufgegriffenen Personen (bitte nach den Landesgrenzen differenzieren und dabei auch die Zahl der dabei gestellten Asylgesuche nennen, bei den Zurückweisungen zudem nach den vier wichtigsten Herkunftsländern differenzieren, gegebenenfalls auch vorläufige, noch nicht qualitätsgesicherte Zahlen nennen), und wie viele Zurückweisungen an allen deutschen Landesgrenzen gab es im bisherigen Jahr 2023 durch die Bundespolizei, ebenfalls im Vergleich zur Zahl der bei unerlaubten Einreisen aufgegriffenen Personen (bitte auch die Zahl der dabei gestellten Asylgesuche nennen und Angaben zur Grenze zu Österreich, der Schweiz, Polen und Tschechien gesondert aufführen)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nIst die Aussage von Bundeskanzler Olaf Scholz, das europäische Flüchtlingssystem sei völlig absurd, 80 Prozent der Flüchtlinge, die in Deutschland ankommen, seien nicht registriert, das heißt, sie seien schon mal irgendwo in Europa gewesen und hätten da eigentlichen einen Asylantrag stellen müssen, was aber nicht passiert sei (www.faz.net/aktuell/feuilleton/debatten/sandra-maischberger-in-der-tv-kritik-olaf-scholz-im-besserwisser-verhoer-18997850.html), aufrechtzuerhalten, nachdem die Bundesregierung eingeräumt hat (Antworten der Bundesregierung zu den Fragen 1a und 1b auf Bundestagsdrucksache 20/9067), dass bei mehreren Gruppen Asylsuchender gar nicht mit einem EURODAC-Treffer gerechnet werden kann, etwa, weil sie z. B. in Deutschland geboren wurden, mit einem Visum oder visumfrei eingereist sind (insgesamt 33,8 Prozent der Antragstellenden, vgl. ebd.) oder weil bei Kindern zwischen einem und 13 Jahren keine EUORDAC-Registrierung erfolgt (29,6 Pro¬zent; bitte nachvollziehbar begründen), und wie wird die Aussetzung des Solidaritätsmechanismus gegenüber Italien begründet (www.tagesschau.de/ausland/europa/deutschland-fluechtlinge-italien-100.html), vor dem Hintergrund, dass Deutschland hierüber nur gut 1.000 Geflüchtete aus Italien übernommen hat, während Italien nach den Dublin-Regelungen aber mehr als 12.400 Menschen aus Deutschland übernehmen müsste (ebd.), was im Ergebnis eine deutliche Be- und nicht Entlastung Italiens darstellen würde?", "Originaltext der Frage(n):<br />\r\n<br />\r\nSieht die Bundesregierung einen Widerspruch in den Aussagen der Bundesministerin des Innern und für Heimat Nancy Faeser, die \"für sich\" stünden (vgl. die Antworten der Bundesregierung auf meine Mündliche Frage 24, Plenarprotokoll 20/108, und auf meine Schriftliche Frage 38 auf Bundestagsdrucksache 20/8955 rund um die Aussage von Bundesinnenministerin Nancy Faeser \"Wer das Asylrecht antasten will, spielt das dreckige Spiel der AfD mit\") und dem diesen Aussagen aus meiner Sicht diametral entgegenstehenden Agieren der Bundesregierung einige Monate später mit Blick auf den nun vorgelegten Gesetzentwurf (Entwurf eines Gesetzes zur Verbesserung der Rückführung &ndash; Rückführungsverbesserungsgesetz), der das Asylgesetz unter Artikel 2 \"Änderung des Asylgesetzes\" zu ändern sucht, und wenn ja, welche Konsequenzen zieht sie daraus, und ist das Vorlegen des o. g. Gesetzentwurfs durch die Bundesregierung so zu verstehen, dass die Bundesregierung bzw. Bundesinnenministerin Nancy Faeser in ihrem Vorstoß, das Asylrecht zu ändern bzw. das Asylrecht \"anzutasten\", nun doch \"das dreckige Spiel der AfD\" mitspielt, und wenn nicht, steht nun etwa der o. g. Gesetzentwurf \"für sich\"?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWird die Bundesregierung aufgrund der durch die Sturmflut vom 20. und 21. Oktober 2023 verursachten Schäden aktuell und zukünftig zusätzliche Haushaltsmittel bereitstellen (bitte aufschlüsseln nach Haushaltstiteln sowie kurz- und langfristigen Maßnahmen), und welche Position nimmt die Bundesregierung hinsichtlich der Forderung der betroffenen Bundesländer ein, sie bei der Bewältigung der entstandenen Schäden zu unterstützen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie ist der aktuelle Stand bei den Verhandlungen zur Reform des Stabilitäts- und Wachstumspakts, und wie bringt sich die Bundesregierung derzeit konkret in den Verhandlungsprozess ein, um stabilitätsorientierte europäische Fiskalregeln zu gewährleisten?", "Originaltext der Frage(n):<br />\r\n<br />\r\nMit welchen konkreten Maßnahmen plant der Bundesminister der Finanzen Christian Lindner, den Abfluss von Sozialleistungen für Asylbewerber ins Ausland zu begrenzen (www.faz.net/aktuell/wirtschaft/christian-lindner-will-attraktivitaet-des-sozialstaats-reduzieren-19223702.html, zuletzt abgerufen am 12. Oktober 2023)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nIn Höhe welchen Gesamtwertes wurden seit 2009 bis heute Einzelgenehmigungen für den Export von Rüstungsgütern an Israel erteilt (bitte neben dem Gesamtwert auch die Jahresangaben für 2022 und 2023 sowie die jeweiligen Werte für Kriegswaffen und sonstige Rüstungsgüter für den Gesamtwert und die Jahre 2022 und 2023 auflisten; sofern eine endgültige Auswertung für 2023 noch nicht erfolgt ist, bitte die vorläufigen Zahlen angeben), und in welchem Wert wurden seit 2009 bis heute Kriegswaffen von in den Bundesländern ansässigen Unternehmen aufgrund zuvor erteilter Genehmigungen nach Israel tatsächlich ausgeführt (sofern eine endgültige Auswertung für 2023 noch nicht erfolgt ist, bitte die vorläufigen Zahlen angeben)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nGibt es Vereinbarungen, wonach das Unternehmen Intel für die Ansiedlung in Deutschland vom Bund einen rabattierten, gedeckelten oder geförderten Industriestrompreis zugesichert bekommen hat, und wenn ja, in welcher Höhe und mit welcher Laufzeit (vgl. www.mdr.de/nachrichten/sachsen-anhalt/magdeburg/magdeburg/intel-strom-energie-kosten-zugestaendnisse-102.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWurden für Rüstungsexporte aus Deutschland nach Israel, die in den letzten fünf Jahren genehmigt wurden, Vereinbarungen über die Verwendung und den Verbleib dieser Rüstungsgüter geschlossen, die Israel zur Einhaltung der Normen des Völkerrechts und im Besonderen auch des humanitären Völkerrechts, der Menschenrechtsnormen und des Flüchtlingsrechts verpflichten, und falls ja, mit welchem Inhalt (falls nein, bitte begründen, warum nicht), und hält sich Israel nach Kenntnis der Bundesregierung bei den aktuellen Militäroperationen im Gazastreifen vollumfänglich an einschlägige Normen des Völkerrechts, des humanitären Völkerrechts, der Menschenrechte und des Flüchtlingsrechts (bitte begründen)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelcher Teil des laut Medienberichten vom verstaatlichten Energieversorger SEFE Securing Energy for Europe GmbH gehandelten russischen Flüssigerdgas (LNG; www.businessinsider.de/wirtschaft/verstaatlichtes-unternehmen-sefe-handelt-mit-russischem-lng/) kommt dem deutschen Markt zugute, und wie viel Gas bezieht Deutschland im Jahr 2023 auf unterschiedlichen Wegen aus Russland (inkl. über die Pipelines Jamal und Transgas)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie viele finanzielle Mittel für die Förderung von Projekten im Bereich Halbleiter sieht die Bundesregierung über die kommenden fünf Jahre vor, und welcher Anteil der Förderung kommt deutschen bzw. europäischen Unternehmen zugute?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Gesamtkosten sind dem Bundeshaushalt nach Kenntnis der Bundesregierung in den Jahren 2022 und 2023 durch die Umsetzung des Gesetzes zur Sicherung der Energieversorgung bei Gefährdung oder Störung der Einfuhren von Erdöl, Erdölerzeugnissen oder Erdgas entstanden?", "Originaltext der Frage(n):<br />\r\n<br />\r\nExistieren nach Kenntnis der Bundesregierung die Expertenkommission Gas und Wärme und die dazugehörige Geschäftsstelle der Kommission im Bundesministerium für Wirtschaft und Klimaschutz weiterhin, und wenn ja, wieso (www.bmwk.de/Redaktion/DE/Downloads/Energie/expert-innen-kommission-gas-und-waerme-geschaeftsordnung.pdf?__blob=publicationFile&v=1)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nGibt es für die Übernahme des Übertragungsnetzbetreibers Tennet TSO GmbH in Deutschland neben der Bundesregierung nach ihrer Kenntnis auch privatwirtschaftliche Interessenten (www.faz.net/aktuell/wirtschaft/klima-nachhaltigkeit/der-staat-greift-nach-dem-stromnetz-was-hinter-dem-moeglichen-tennet-kauf-steckt-19234160.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nNach welchen Kriterien wurde die Liste mit den 34 Staaten, für die nach Plänen des Bundesministeriums für Wirtschaft und Klimaschutz bessere Konditionen bei den Investitionsgarantien gelten sollen, erstellt (www.handelsblatt.com/politik/deutschland/schwellen-und-entwicklungslaender-regierung-baut-investitionsgarantien-um-und-will-wirtschaft-unabhaengiger-von-china-machen/29446446.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Gründe sieht die Bunderegierung für den starken Anstieg des Economic Policy Uncertainty Index für Deutschland im Vergleich zum europäischen Wert, und mit welchen Gegenmaßnahmen will sie Unsicherheiten bei den Menschen und den Unternehmen wieder reduzieren, damit sowohl der private Verbrauch als auch die Unternehmensinvestitionen wieder stärker steigen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie erklärt es sich die Bundesregierung, dass die ausländischen Direktinvestitionen im Jahr 2022 einen neuen Negativrekord markiert haben, wie das Institut der deutschen Wirtschaft Köln in einer Studie vom Juni 2023 jüngst bestätigte, und mit welchen Maßnahmen will sie diese negative Entwicklung stoppen (vgl. www.iwkoeln.de/presse/pressemitteilungen/christian-rusche-geldabfluesse-in-deutschland-so-hoch-wie-nie.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWie möchte der Bundesminister für Wirtschaft und Klimaschutz die Bürokratisierung und den Fachkräftemangel in der deutschen Wirtschaft bekämpfen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nLiegen der Bundesregierung zwischenzeitlich alle Erklärungen der beantragenden Einrichtung zur Dauer der vom Besserstellungsverbot betroffenen Arbeits- bzw. Geschäftsführerverträge vor, und wie ist der aktuelle konkrete Bearbeitungsstand der nach meinem Kenntnisstand zahlreich vorliegenden Ausnahmeanträge (bitte detailliert nach Ablehnung und Genehmigung aufführen)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Maßnahmen und politischen Initiativen (auch gegenüber der EU-Kommission) zum Erhalt der Solarindustrie in Deutschland ergreift die Bundesregierung infolge der von der am 13. Oktober 2023 stattgefundenen Ministerpräsidentenkonferenz festgestellten Bedrohung der deutschen Solarindustrie durch ausländische Hersteller (vgl. hessen.de/sites/hessen.hessen.de/files/2023-10/mpk_top_01_energiepreise_und_energieversorgungssicherheit.pdf, Zeile 94 ff.)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nUnter welchen Bedingungen dürfen nach Kenntnis der Bundesregierung die bereits bestehenden Atomkraftwerke Frankreichs von den neuen Differenzverträgen des EU-Strommarktes profitieren, und welche Auswirkung können diese auf die Strompreise in Deutschland aber auch generell in Europa haben?", "Wiedereinstieg in die Kernenergieforschung", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche Maßnahmen beabsichtigt der Bundesminister für Wirtschaft und Klimaschutz Dr. Robert Habeck zu ergreifen, um den Wirtschaftsstandort Deutschland für Unternehmen attraktiver erscheinen zu lassen, damit diese nicht mehr ins Ausland abwandern (www.focus.de/finanzen/hohe-energiepreise-und-standortnachteile-experte-sieht-schleichende-abwanderung-deutscher-unternehmen_id_192875749.html)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWelche sofortigen Maßnahmen visiert die Bundesregierung ganz konkret an, um die deutsche Wirtschaft vor dem Hintergrund der aktuell nach unten korrigierten Konjunkturprognose für 2024 zu stärken (vgl. www.zdf.de/nachrichten/wirtschaft/konjunktur-bruttosozialprodukt-prognose-100.html und www.spiegel.de/wirtschaft/unternehmen/schrumpfende-wirtschaft-robert-habeck-mahnt-kampf-gegen-strukturelle-probleme-an-a-3350771a-1c46-492f-b8ad-6b1f573d4262, jeweils abgerufen am 12. Oktober 2023)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWird die Bundesregierung ein aktualisiertes Klimaschutzprogramm 2023 beschließen, das die Anforderungen des § 8 Absatz 1 des Bundes- Klimaschutzgesetzes erfüllt, nachdem der Expertenrat für Klimafragen festgestellt hat, dass die im von der Bundesregierung bisher vorgelegten Klimaschutzprogramm 2023 enthaltenen Maßnahmen für die Sektoren Gebäude und Verkehr die Anforderung an das Ausmaß der Treibhausgasminderung nicht erfüllen?", "Originaltext der Frage(n):<br />\r\n<br />\r\nBis wann müsste die Bundesregierung gemäß § 8 des Bundes-Klimaschutzgesetzes in der Fassung ihres Entwurfs eines Zweiten Gesetzes zur Änderung des Bundes-Klimaschutzgesetzes (Bundestagsdrucksache 20/8290) spätestens Maßnahmen beschließen, die die Einhaltung der Summe der Jahresemissionsgesamtmengen sicherstellen, wenn ihr Gesetzesentwurf in dieser Form in Kraft treten und der Expertenrat für Klimafragen in den kommenden Jahren die Überschreitung der Jahresemissionsgesamtmengen feststellen sollte (bitte nach Inkrafttreten des o. g. Gesetzes in diesem Jahr bzw. im kommenden Jahr differenzieren)?", "Originaltext der Frage(n):<br />\r\n<br />\r\nWer ist nach Meinung der Bundesregierung verantwortlich für die aktuelle Wirtschaftskrise in Deutschland?", "Gesamtüberblick über bereits abgeschlossene, noch laufende sowie geplante Maßnahmen zur besseren Rechtsetzung und Bürokratieabbau: Aktivitäten des Staatssekretärs-Ausschusses, Initiativen auf EU-Ebene, innovative methodische Ansätze, Zusammenarbeit mit dem Nationalen Normenkontrollrat, einzelne Politikfelder", "Belarus in die europäische Völkerfamilie zurückführen - Den Freiheitswillen der Menschen unterstützen"]